let sourcedata = {
	"citydata": [{
		"area": "石家庄市",
		"znum": 5,
		"yznum": 0,
		"other": 0,
		"pos": [114.514859, 38.042306]
	}, {
		"area": "秦皇岛市",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [119.600492, 39.935385]
	}, {
		"area": "邯郸市",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [114.538961, 36.625657]
	}, {
		"area": "邢台市",
		"znum": 5,
		"yznum": 1,
		"other": 1,
		"pos": [114.504844, 37.070589]
	}, {
		"area": "保定市",
		"znum": 3,
		"yznum": 3,
		"other": 4,
		"pos": [115.464806, 38.873891]
	}, {
		"area": "张家口市",
		"znum": 9,
		"yznum": 3,
		"other": 1,
		"pos": [114.887543, 40.824418]
	}, {
		"area": "承德市",
		"znum": 3,
		"yznum": 1,
		"other": 2,
		"pos": [117.962410, 40.954071]
	}, {
		"area": "沧州市",
		"znum": 1,
		"yznum": 2,
		"other": 0,
		"pos": [116.838834, 38.304477]
	}, {
		"area": "衡水市",
		"znum": 2,
		"yznum": 2,
		"other": 0,
		"pos": [115.670177, 37.738920]
	}, {
		"area": "太原市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [112.548879, 37.870590]
	}, {
		"area": "大同市",
		"znum": 6,
		"yznum": 3,
		"other": 0,
		"pos": [113.300129, 40.076762]
	}, {
		"area": "朔州市",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [112.432825, 39.331595]
	}, {
		"area": "长治市",
		"znum": 2,
		"yznum": 0,
		"other": 1,
		"pos": [113.116255, 36.195386]
	}, {
		"area": "忻州市",
		"znum": 7,
		"yznum": 3,
		"other": 2,
		"pos": [112.734174, 38.416663]
	}, {
		"area": "吕梁市",
		"znum": 4,
		"yznum": 1,
		"other": 1,
		"pos": [111.144319, 37.518314]
	}, {
		"area": "晋中市",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [112.752694, 37.687024]
	}, {
		"area": "临汾市",
		"znum": 4,
		"yznum": 1,
		"other": 0,
		"pos": [111.518976, 36.088005]
	}, {
		"area": "运城市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [111.007528, 35.026412]
	}, {
		"area": "呼和浩特市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [111.749180, 40.842585]
	}, {
		"area": "赤峰市",
		"znum": 2,
		"yznum": 4,
		"other": 2,
		"pos": [118.886856, 42.257817]
	}, {
		"area": "呼伦贝尔市",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [119.765744, 49.211574]
	}, {
		"area": "兴安盟",
		"znum": 2,
		"yznum": 3,
		"other": 0,
		"pos": [122.067042, 46.077561]
	}, {
		"area": "通辽市",
		"znum": 2,
		"yznum": 3,
		"other": 0,
		"pos": [122.243444, 43.652890]
	}, {
		"area": "锡林郭勒盟",
		"znum": 0,
		"yznum": 4,
		"other": 0,
		"pos": [116.048222, 43.933454]
	}, {
		"area": "乌兰察尔市",
		"znum": 6,
		"yznum": 3,
		"other": 1,
		"pos": [114.045962, 40.86053]
	}, {
		"area": "齐齐哈尔市",
		"znum": 3,
		"yznum": 4,
		"other": 1,
		"pos": [123.918186, 47.354348]
	}, {
		"area": "佳木斯市",
		"znum": 3,
		"yznum": 0,
		"other": 2,
		"pos": [130.318917, 46.799922]
	}, {
		"area": "鹤岗市",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [130.297964, 47.349916]
	}, {
		"area": "双鸭山市",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [131.159133, 46.646508]
	}, {
		"area": "绥化市",
		"znum": 4,
		"yznum": 2,
		"other": 0,
		"pos": [126.968887, 46.653845]
	}, {
		"area": "萍乡市",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [113.854556, 27.622768]
	}, {
		"area": "九江市",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [116.001930, 29.705077]
	}, {
		"area": "赣州市",
		"znum": 13,
		"yznum": 1,
		"other": 0,
		"pos": [114.935029, 25.831829]
	}, {
		"area": "吉安市",
		"znum": 8,
		"yznum": 0,
		"other": 0,
		"pos": [114.992509, 27.113443]
	}, {
		"area": "抚州市",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [116.358181, 27.949217]
	}, {
		"area": "上饶市",
		"znum": 3,
		"yznum": 3,
		"other": 1,
		"pos": [117.943433, 28.454863]
	}, {
		"area": "开封市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [114.307581, 34.797239]
	}, {
		"area": "洛阳市",
		"znum": 5,
		"yznum": 1,
		"other": 1,
		"pos": [112.454040, 34.619682]
	}, {
		"area": "平顶山市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [113.192661, 33.766169]
	}, {
		"area": "安阳市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [114.392392, 36.097577]
	}, {
		"area": "新乡市",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [113.926800, 35.303004]
	}, {
		"area": "濮阳市",
		"znum": 2,
		"yznum": 1,
		"other": 0,
		"pos": [115.029215, 35.761829]
	}, {
		"area": "三门峡市",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [111.200135, 34.772493]
	}, {
		"area": "南阳市",
		"znum": 6,
		"yznum": 1,
		"other": 3,
		"pos": [112.528321, 32.990833]
	}, {
		"area": "商丘市",
		"znum": 6,
		"yznum": 2,
		"other": 0,
		"pos": [115.656370, 34.414172]
	}, {
		"area": "信阳市",
		"znum": 4,
		"yznum": 3,
		"other": 1,
		"pos": [114.091023, 32.146983]
	}, {
		"area": "周口市",
		"znum": 4,
		"yznum": 2,
		"other": 0,
		"pos": [114.696951, 33.626149]
	}, {
		"area": "驻马店市",
		"znum": 4,
		"yznum": 0,
		"other": 1,
		"pos": [114.022298, 33.011529]
	}, {
		"area": "西宁市",
		"znum": 4,
		"yznum": 0,
		"other": 0,
		"pos": [101.778228, 36.617144]
	}, {
		"area": "海东地区",
		"znum": 3,
		"yznum": 3,
		"other": 1,
		"pos": [121.198479, 31.893150]
	}, {
		"area": "海北藏族自治州",
		"znum": 1,
		"yznum": 3,
		"other": 0,
		"pos": [100.900997, 36.954413]
	}, {
		"area": "黄南藏族自治州",
		"znum": 2,
		"yznum": 2,
		"other": 0,
		"pos": [102.015248, 35.519548]
	}, {
		"area": "海南藏族自治州",
		"znum": 0,
		"yznum": 5,
		"other": 0,
		"pos": [100.620373, 36.286437]
	}, {
		"area": "果洛藏族自治州",
		"znum": 5,
		"yznum": 0,
		"other": 1,
		"pos": [100.244808, 34.471431]
	}, {
		"area": "玉树藏族自治州",
		"znum": 0,
		"yznum": 6,
		"other": 1,
		"pos": [97.091934, 33.011674]
	}, {
		"area": "海西蒙古族藏族自治州",
		"znum": 5,
		"yznum": 2,
		"other": 0,
		"pos": [97.369751, 37.377139]
	}, {
		"area": "吴忠市",
		"znum": 0,
		"yznum": 2,
		"other": 0,
		"pos": [106.198393, 37.997460]
	}, {
		"area": "固原市",
		"znum": 1,
		"yznum": 5,
		"other": 0,
		"pos": [106.242610, 36.015855]
	}, {
		"area": "中卫市",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [105.196902, 37.499972]
	}, {
		"area": "克孜勒苏柯尔克孜自治州",
		"znum": 3,
		"yznum": 1,
		"other": 0,
		"pos": [76.167819, 39.714526]
	}, {
		"area": "喀什地区",
		"znum": 13,
		"yznum": 2,
		"other": 0,
		"pos": [75.989755, 39.470400]
	}, {
		"area": "和田地区",
		"znum": 4,
		"yznum": 9,
		"other": 0,
		"pos": [79.922211, 37.114157]
	}, {
		"area": "哈密地区",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [93.513161, 42.833248]
	}, {
		"area": "阿克苏地区",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [80.260605, 41.168779]
	}, {
		"area": "伊犁哈萨克自治州",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [81.324136, 43.916823]
	}, {
		"area": "塔城地区",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [82.980316, 46.745364]
	}, {
		"area": "阿勒泰地区",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [88.141253, 47.844924]
	}, {
		"area": "拉萨市",
		"znum": 1,
		"yznum": 2,
		"other": 5,
		"pos": [91.140856, 29.645554]
	}, {
		"area": "昌都地区",
		"znum": 6,
		"yznum": 5,
		"other": 1,
		"pos": [97.170414, 31.142883]
	}, {
		"area": "日喀则地区",
		"znum": 6,
		"yznum": 10,
		"other": 7,
		"pos": [88.885817, 29.26681]
	}, {
		"area": "那曲地区",
		"znum": 0,
		"yznum": 8,
		"other": 10,
		"pos": [92.051239, 31.476202]
	}, {
		"area": "阿里地区",
		"znum": 0,
		"yznum": 3,
		"other": 4,
		"pos": [80.105804, 32.501111]
	}, {
		"area": "林芝地区",
		"znum": 5,
		"yznum": 1,
		"other": 1,
		"pos": [94.361558, 29.648943]
	}, {
		"area": "山南地区",
		"znum": 5,
		"yznum": 2,
		"other": 7,
		"pos": [91.766525, 29.236023]
	}, {
		"area": "昆明市",
		"znum": 1,
		"yznum": 0,
		"other": 2,
		"pos": [102.832891, 24.880095]
	}, {
		"area": "曲靖市",
		"znum": 5,
		"yznum": 1,
		"other": 0,
		"pos": [103.796167, 25.489999]
	}, {
		"area": "保山市",
		"znum": 3,
		"yznum": 2,
		"other": 0,
		"pos": [99.161761, 25.112046]
	}, {
		"area": "昭通市",
		"znum": 9,
		"yznum": 4,
		"other": 0,
		"pos": [103.717465, 27.338257]
	}, {
		"area": "临沧市",
		"znum": 6,
		"yznum": 1,
		"other": 1,
		"pos": [100.079583, 23.877573]
	}, {
		"area": "丽江市",
		"znum": 2,
		"yznum": 1,
		"other": 1,
		"pos": [100.227750, 26.855047]
	}, {
		"area": "普洱市",
		"znum": 11,
		"yznum": 2,
		"other": 2,
		"pos": [100.966512, 22.825065]
	}, {
		"area": "文山壮族苗族自治州",
		"znum": 10,
		"yznum": 1,
		"other": 1,
		"pos": [104.216248, 23.400733]
	}, {
		"area": "红河哈尼族彝族自治州",
		"znum": 6,
		"yznum": 1,
		"other": 0,
		"pos": [103.374799, 23.363130]
	}, {
		"area": "西双版纳傣族自治州",
		"znum": 3,
		"yznum": 0,
		"other": 1,
		"pos": [100.797777, 22.007351]
	}, {
		"area": "楚雄彝族自治州",
		"znum": 5,
		"yznum": 3,
		"other": 1,
		"pos": [101.528068, 25.045532]
	}, {
		"area": "大理白族自治州",
		"znum": 12,
		"yznum": 7,
		"other": 1,
		"pos": [100.267638, 25.606486]
	}, {
		"area": "德宏傣族景颇族自治州",
		"znum": 3,
		"yznum": 1,
		"other": 1,
		"pos": [98.584895, 24.433353]
	}, {
		"area": "怒江傈僳族自治州",
		"znum": 3,
		"yznum": 0,
		"other": 1,
		"pos": [98.853097, 25.852547]
	}, {
		"area": "迪庆藏族自治州",
		"znum": 3,
		"yznum": 1,
		"other": 2,
		"pos": [99.702234, 27.818882]
	}, {
		"area": "五指山市",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [109.516925, 18.775146]
	}, {
		"area": "临高县",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [109.690508, 19.912026]
	}, {
		"area": "白沙黎族自治县",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [109.451484, 19.224823]
	}, {
		"area": "保亭黎族苗族自治县",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [109.702392, 18.638189]
	}, {
		"area": "琼中黎族苗族自治县",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [109.838389, 19.033369]
	}, {
		"area": "泸州市",
		"znum": 3,
		"yznum": 1,
		"other": 0,
		"pos": [105.442258, 28.871811]
	}, {
		"area": "绵阳市",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [104.679114, 31.467450]
	}, {
		"area": "乐山市",
		"znum": 3,
		"yznum": 0,
		"other": 0,
		"pos": [103.765568, 29.552106]
	}, {
		"area": "广元市",
		"znum": 8,
		"yznum": 0,
		"other": 0,
		"pos": [105.843357, 32.435435]
	}, {
		"area": "南充市",
		"znum": 5,
		"yznum": 1,
		"other": 0,
		"pos": [106.110698, 30.837793]
	}, {
		"area": "巴中市",
		"znum": 4,
		"yznum": 1,
		"other": 1,
		"pos": [106.747477, 31.867903]
	}, {
		"area": "宜宾市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [104.643215, 28.751768]
	}, {
		"area": "广安市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [106.633212, 30.455961]
	}, {
		"area": "达州市",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [107.468023, 31.209571]
	}, {
		"area": "甘孜藏族自治州",
		"znum": 16,
		"yznum": 5,
		"other": 0,
		"pos": [101.962310, 30.049520]
	}, {
		"area": "阿坝藏族羌族自治州",
		"znum": 11,
		"yznum": 7,
		"other": 1,
		"pos": [102.224653, 31.899413]
	}, {
		"area": "凉山彝族自治州",
		"znum": 10,
		"yznum": 4,
		"other": 1,
		"pos": [102.267335, 27.881610]
	}, {
		"area": "西安市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [108.940174, 34.341568]
	}, {
		"area": "铜川市",
		"znum": 5,
		"yznum": 0,
		"other": 0,
		"pos": [108.945233, 34.896756]
	}, {
		"area": "宝鸡市",
		"znum": 4,
		"yznum": 2,
		"other": 1,
		"pos": [107.237974, 34.361979]
	}, {
		"area": "咸阳市",
		"znum": 5,
		"yznum": 0,
		"other": 1,
		"pos": [108.708991, 34.329605]
	}, {
		"area": "渭南市",
		"znum": 6,
		"yznum": 0,
		"other": 0,
		"pos": [109.509786, 34.499995]
	}, {
		"area": "延安市",
		"znum": 4,
		"yznum": 0,
		"other": 1,
		"pos": [109.489727, 36.585455]
	}, {
		"area": "汉中市",
		"znum": 10,
		"yznum": 1,
		"other": 1,
		"pos": [107.023323, 33.067480]
	}, {
		"area": "榆林市",
		"znum": 9,
		"yznum": 1,
		"other": 0,
		"pos": [109.734589, 38.285390]
	}, {
		"area": "安康市",
		"znum": 9,
		"yznum": 4,
		"other": 1,
		"pos": [109.029022, 32.684714]
	}, {
		"area": "商洛市",
		"znum": 6,
		"yznum": 1,
		"other": 2,
		"pos": [109.940477, 33.870422]
	}, {
		"area": "兰州市",
		"znum": 5,
		"yznum": 0,
		"other": 2,
		"pos": [103.834303, 36.061089]
	}, {
		"area": "白银市",
		"znum": 0,
		"yznum": 3,
		"other": 2,
		"pos": [104.138559, 36.544756]
	}, {
		"area": "天水市",
		"znum": 6,
		"yznum": 2,
		"other": 0,
		"pos": [105.724947, 34.580863]
	}, {
		"area": "武威市",
		"znum": 1,
		"yznum": 2,
		"other": 0,
		"pos": [102.638011, 37.928264]
	}, {
		"area": "平凉市",
		"znum": 3,
		"yznum": 4,
		"other": 0,
		"pos": [106.665240, 35.543051]
	}, {
		"area": "庆阳市",
		"znum": 4,
		"yznum": 6,
		"other": 1,
		"pos": [107.643631, 35.709077]
	}, {
		"area": "定西市",
		"znum": 7,
		"yznum": 3,
		"other": 4,
		"pos": [104.626282, 35.580662]
	}, {
		"area": "临夏回族自治州",
		"znum": 4,
		"yznum": 7,
		"other": 0,
		"pos": [103.210538, 35.601182]
	}, {
		"area": "陇南市",
		"znum": 5,
		"yznum": 4,
		"other": 7,
		"pos": [104.921841, 33.400684]
	}, {
		"area": "甘南藏族自治州",
		"znum": 0,
		"yznum": 7,
		"other": 2,
		"pos": [102.911027, 34.983385]
	}, {
		"area": "白山市",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [126.423587, 41.939994]
	}, {
		"area": "白城市",
		"znum": 2,
		"yznum": 1,
		"other": 0,
		"pos": [122.839024, 45.619641]
	}, {
		"area": "延边朝鲜族自治州",
		"znum": 2,
		"yznum": 2,
		"other": 0,
		"pos": [129.508946, 42.891253]
	}, {
		"area": "黄石市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [115.038520, 30.199652]
	}, {
		"area": "十堰市",
		"znum": 6,
		"yznum": 0,
		"other": 2,
		"pos": [110.797990, 32.629397]
	}, {
		"area": "宜昌市",
		"znum": 3,
		"yznum": 0,
		"other": 0,
		"pos": [111.286471, 30.691967]
	}, {
		"area": "襄樊市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [112.144150, 32.042427]
	}, {
		"area": "孝感市",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [113.916902, 30.924568]
	}, {
		"area": "黄冈市",
		"znum": 6,
		"yznum": 0,
		"other": 3,
		"pos": [114.872316, 30.453905]
	}, {
		"area": "恩施土家族自治州",
		"znum": 9,
		"yznum": 1,
		"other": 0,
		"pos": [109.480180, 30.291411]
	}, {
		"area": "神农架林区",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [110.675757, 31.744897]
	}, {
		"area": "南宁市",
		"znum": 0,
		"yznum": 3,
		"other": 0,
		"pos": [108.366543, 22.817002]
	}, {
		"area": "柳州市",
		"znum": 2,
		"yznum": 1,
		"other": 0,
		"pos": [109.415953, 24.325502]
	}, {
		"area": "桂林市",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [110.290194, 25.273566]
	}, {
		"area": "百色市",
		"znum": 8,
		"yznum": 2,
		"other": 0,
		"pos": [106.618201, 23.902333]
	}, {
		"area": "贺州市",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [111.566694, 24.403582]
	}, {
		"area": "河池市",
		"znum": 3,
		"yznum": 4,
		"other": 0,
		"pos": [108.085261, 24.692931]
	}, {
		"area": "来宾市",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [109.221465, 23.750306]
	}, {
		"area": "崇左市",
		"znum": 2,
		"yznum": 2,
		"other": 0,
		"pos": [107.364711, 22.376532]
	}, {
		"area": "遵义市",
		"znum": 7,
		"yznum": 2,
		"other": 1,
		"pos": [106.927389, 27.725654]
	}, {
		"area": "六盘水市",
		"znum": 3,
		"yznum": 0,
		"other": 0,
		"pos": [104.830359, 26.592666]
	}, {
		"area": "安顺市",
		"znum": 6,
		"yznum": 2,
		"other": 0,
		"pos": [105.947593, 26.253072]
	}, {
		"area": "毕节地区",
		"znum": 5,
		"yznum": 4,
		"other": 0,
		"pos": [105.285011, 27.301693]
	}, {
		"area": "铜仁地区",
		"znum": 9,
		"yznum": 1,
		"other": 1,
		"pos": [109.191551, 27.718346]
	}, {
		"area": "黔西南布依族苗族自治州",
		"znum": 7,
		"yznum": 1,
		"other": 1,
		"pos": [104.906396, 25.087825]
	}, {
		"area": "黔西南苗族侗族自治州",
		"znum": 10,
		"yznum": 5,
		"other": 4,
		"pos": [107.973258, 26.577716]
	}, {
		"area": "黔南布依族苗族自治州",
		"znum": 9,
		"yznum": 2,
		"other": 0,
		"pos": [107.522097, 26.254092]
	}, {
		"area": "安庆市",
		"znum": 4,
		"yznum": 2,
		"other": 0,
		"pos": [117.063754, 30.543494]
	}, {
		"area": "阜阳市",
		"znum": 4,
		"yznum": 1,
		"other": 1,
		"pos": [115.814204, 32.890124]
	}, {
		"area": "宿州市",
		"znum": 4,
		"yznum": 0,
		"other": 0,
		"pos": [116.964356, 33.646373]
	}, {
		"area": "六安市",
		"znum": 3,
		"yznum": 2,
		"other": 1,
		"pos": [116.521854, 31.733699]
	}, {
		"area": "毫州市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [115.778539, 33.84554]
	}, {
		"area": "池州市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [117.491568, 30.664800]
	}, {
		"area": "株洲市",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [113.134002, 27.827550]
	}, {
		"area": "邵阳市",
		"znum": 5,
		"yznum": 0,
		"other": 2,
		"pos": [111.467791, 27.238892]
	}, {
		"area": "怀化市",
		"znum": 7,
		"yznum": 2,
		"other": 1,
		"pos": [109.998488, 27.554978]
	}, {
		"area": "岳阳市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [113.128958, 29.357104]
	}, {
		"area": "常德市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [111.698497, 29.031673]
	}, {
		"area": "张家界市",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [110.479191, 29.117096]
	}, {
		"area": "益阳市",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [112.355180, 28.553860]
	}, {
		"area": "郴州市",
		"znum": 4,
		"yznum": 1,
		"other": 2,
		"pos": [113.014717, 25.770509]
	}, {
		"area": "永州市",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [111.613445, 26.420394]
	}, {
		"area": "娄底市",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [111.993497, 27.700062]
	}, {
		"area": "湘西土家族苗族自治州",
		"znum": 6,
		"yznum": 1,
		"other": 0,
		"pos": [109.739172, 28.311947]
	}, {
		"area": "万州区",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [108.408661, 30.807667]
	}, {
		"area": "黔江区",
		"znum": 0,
		"yznum": 1,
		"other": 0,
		"pos": [108.770678, 29.533610]
	}, {
		"area": "城口县",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [108.664214, 31.947633]
	}, {
		"area": "丰都县",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [107.730895, 29.863500]
	}, {
		"area": "武隆区",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [107.756546, 29.323761]
	}, {
		"area": "开州区",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [108.393135, 31.160711]
	}, {
		"area": "云阳县",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [108.697324, 30.930613]
	}, {
		"area": "奉节县",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [109.463987, 31.018498]
	}, {
		"area": "巫山县",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [109.879153, 31.074834]
	}, {
		"area": "巫溪县",
		"znum": 2,
		"yznum": 0,
		"other": 0,
		"pos": [109.570062, 31.398604]
	}, {
		"area": "石柱土家族自治县",
		"znum": 0,
		"yznum": 0,
		"other": 1,
		"pos": [108.114069, 29.999285]
	}, {
		"area": "秀山土家族苗族自治县",
		"znum": 1,
		"yznum": 0,
		"other": 0,
		"pos": [109.007094, 28.447997]
	}, {
		"area": "酉阳土家族苗族自治县",
		"znum": 1,
		"yznum": 1,
		"other": 0,
		"pos": [108.767747, 28.841244]
	}, {
		"area": "彭水苗族土家族自治县",
		"znum": 1,
		"yznum": 0,
		"other": 1,
		"pos": [108.165538, 29.293902]
	}],
	"countrydata": [{
		"province": "湖北省",
		"city": "鹤峰县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "改善农村基础设施，205个行政村全部通水泥路;农村饮水安全覆盖率达100%;自然村(组)全部通动力电;农村住房安全保障问题全部解决;实现村村通光纤宽带、4G网络县域全覆盖。新增特色农产品基地4.5万亩;易地扶贫搬迁户全部入住;兑现退耕还林和生态公益林补偿资金。突出抓好“ 四叶一畜” 等产业培育， 因地制宜建设产业基地和扶贫车间。 开展就业援助、 技能培训， 促进群众稳定就业、 持续增收。 加强易地扶贫搬迁后续扶持， 确保搬得出、 稳得住、 能脱贫。 完善水电路网等基础设施， 加快“ 四大补短板” 工程建设， 实施农村人居环境整治， 提升公共服务水平。稳定脱贫后续政策， 健全贫困监测预警和动态管理机制。 坚持“ 扶贫扶志扶智” 相结合， 不断激发内生动力。 巩固提升教育、 健康、 生态、 社会保障等扶贫成效， 杜绝因贫失学， 防止因病致贫。 深度对接东西部扶贫协作、“ 616” 对口帮扶、 襄阳市定点帮扶和四县五乡镇高山片区综合扶贫开发， 构建多方合力的大扶贫格局。",
		"pos": [110.033662, 29.890171]
	}, {
		"province": "湖北省",
		"city": "郧西县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "易地扶贫搬迁实施贫困村基础设施、 公共服务、 产业配套等“ 九有” 项目。 新建通村水泥路， 乡镇集镇水厂和村供水工程； 完成农村电网改造工程； 建设村级和多村联建光伏扶贫电站； 实施贫困户广播电视和宽带入户工程； 建成标准化村级卫生室。累计发放小额扶贫贷款7 .25 亿元， 发展铁扫帚、 山野葡萄、 双高红薯、 晋糯高粱、 艾草等特色产业基地30余万亩。严格执行“ 985” 政策， 推行“ 四位一体” 健康扶贫“ 一站式” 结算， 全面落实“ 先诊疗、 后付费” 和分级诊疗持续深化与北京、 武汉、 广东四市等地劳务协作， 全年转移外出务工就业16 .09 万人次，“ 立体就业” 模式全国推广。 纳入城乡低保3 .4 万人， 发放低保金、 救助金、 残疾人补贴等2 .26 亿元， 实现应保尽保。",
		"pos": [110.425983, 32.993182]
	}, {
		"province": "湖北省",
		"city": "郧阳区（郧县）",
		"area": "中部",
		"time": "2020-4-21",
		"way": "确立“1+2+N”产业扶贫模式，依托湖北裕国菇业，建设香菇制棒车间、各类菇棚；引进浙江诸暨袜业，建设袜业扶贫车间；培育汽车坐垫、服装玩具等扶贫作坊1750余个，发放扶贫小额贷款，带动2万贫困户就近务工就地创业。建设易迁安置点， 打造青龙泉、 龙韵村、 安阳口等一批新社区改房12841户、 改水43817户、 改厕6681座， 新建通村路483公里， 通客车行政村264个； 组建区镇村三级专业合作社、 扶贫开发公司各361个。建立基本医保 + 大病保险 + 医疗救助 + 补充保险“ 四位一体” 健康扶贫保障机制； 发放各类生态扶贫资金6808万元， 兑现贫困生资助4090万元。易地扶贫搬迁。",
		"pos": [110.812044, 32.834802]
	}, {
		"province": "湖北省",
		"city": "竹山县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "全面巩固脱贫成效；全域抓好污染防治；全力防范重大风险。易地扶贫搬迁后续就业帮扶工作。 通过开发公益岗位、 扶贫工厂等， 优先吸纳贫困劳动力就业创业， 确保至少“ 一户一人稳定就业”精准锁定搬迁对象， 大力实施产业脱贫， 因地制宜科学谋划产业发展引进创业能人成立畜牧养殖合作社以“ 土地集中、 产业带动、 村民参与、 村企共建、 家家致富” 为目标稳步推进精准扶贫工作因地制宜实施危房改造工作扶贫与旅游产业发展相结合， 通过村庄环境改善打造乡村游产业， 以农家乐、 旅游接待带动群众增收；把产业发展与市场主体相结合， 积极培养市场主体， 按照“ 企业 + 农户” 的模式， 突出发展特色产业， 促进农户增收致富和企业持续发展；把村庄改造与易地扶贫搬迁相结合， 实施全域规划、 全域打造， 搞好基础设施配套建设、 道路、 河堤美化亮化工程， 打造美丽乡村， 以此为契机推进新农村建设。举办“ 竹山县就业精准扶贫创业大赛”； 种植、 养殖、 电商、 扶贫车间等创业项目",
		"pos": [110.228694, 32.224875]
	}, {
		"province": "湖北省",
		"city": "竹溪县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "推进“十个到村到户”，强化“四双”帮扶、定点扶贫和行业扶贫，建设安置点，全面完成易迁19972户58271人、危改12511户和23.65万人饮水安全任务，教育、健康扶贫政策有效落实，“两不愁三保障”基本实现。建设扶贫工厂、 车间和作坊3033个， 建成“ 三留守” 服务机构588个， 建改党群服务中心177个全国食用菌产业精准扶贫经验交流会暨竹溪县香菇产业推介会、 全市脱贫攻坚现场推进会在我县召开务教育、 基本医疗、 住房和饮水安全“ 三保障” 为重点加大产业扶贫、 就业扶贫、 易地扶贫搬迁后续扶持、 扶志扶智工作力度， 加强贫困群众实用技能、 市场经营、 就业创业培训。深度开展消费扶贫,深化农超对接， 延伸供应链条,拓展销售渠道。大力推进农村“ 三变” 改革， 盘活土地、 房产、 山林、 水域、 矿山等资源， 增加集体经济收入。强化兜底保障， 建立健全返贫监测预警和动态帮扶机制， 防止脱贫人口返贫、 边缘人口致贫。 统筹抓好基本产业、 基础设施、 基本公共服务、 基层组织建设， 推进脱贫攻坚与乡村振兴战略有效衔接。",
		"pos": [109.715304, 32.318255]
	}, {
		"province": "湖北省",
		"city": "房县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "易迁后扶、健康扶贫、教育扶贫、兜底保障等政策。继续提升产业扶贫质效， 用好扶贫作坊（ 车间）， 发挥带贫增收作用。做实边缘户和返贫风险户帮扶工作。做好扶贫基础设施煞尾工作， 建立完善公共服务设施运维机制房县装备站“ 技术扶贫” 助推中坝乡电商脱贫致富房县大鲵电商平台打造精准扶贫新模式",
		"pos": [110.72667, 32.040085]
	}, {
		"province": "湖北省",
		"city": "长阳土家族自治县（长阳县）",
		"area": "中部",
		"time": "2020-4-21",
		"way": "定点扶贫、社会帮扶，形成帮扶合力。加强返贫动态监测，对返贫人口和新发现贫困人口及时落实帮扶措施。对有劳动能力的贫困人口继续落实产业扶贫、 就业扶贫、 金融扶贫工作措施， 确保持续增收、 脱贫稳定； 对完全丧失劳动能力和部分丧失劳动能力的贫困人口， 实施政策性保障兜底； 对低保家庭中的老年人、 未成年人、 重度残疾人和重病患者等特殊困难对象， 适度提高补助标准； 对建档立卡的重度残疾人和享受农村低保的残疾人落实困难残疾人生活补贴和重度残疾人护理补贴。坚持将打好脱贫攻坚战作为实施乡村振兴战略的优先任务， 加大产业扶贫力度， 每个贫困村建成1个特色产业、 每个有劳动能力的贫困户有1个以上增收项目。 加大消费扶贫力度， 让贫困村和贫困户产品及时变现增收。 加强基础设施建设， 坚持项目倾斜、 资金投入、 工作推进力度不减， 加大对边远地区的支持和倾斜力度， 稳步提升基础设施支撑能力。 解决农村教育、 医疗、 文化、 卫生等方面存在的薄弱环节， 扩大基本公共服务有效供给。 进一步深入做好群众工作， 激发内生动力， 化解社会矛盾， 不断提高人民群众的获得感和认可度。",
		"pos": [111.20708, 30.472742]
	}, {
		"province": "湖北省",
		"city": "五峰土家族自治县（五峰县）",
		"area": "中部",
		"time": "2020-4-21",
		"way": "聚焦深度贫困村、特殊贫困群体，实施“十二项巩固提升工程”。持续做好易地扶贫搬迁“后半篇文章”，深化“合作社+搬迁种养殖户”模式。加大农村实用技术培训，完善和落实促进农民工就业创业政策，支持农民工返乡创业。持续推进消费扶贫，多渠道促进农民增收。建立健全监测预警和动态帮扶机制，因户因人精准施策。激发贫困群众内生动力。做好脱贫攻坚与乡村振兴规划、产业、项目、机制的紧密衔接。完成全县村庄规划，启动实施乡村振兴“专项行动计划”。完善全县农村集体产权制度改革，有效化解村级债务，壮大村集体经济。推广“互联网",
		"pos": [111.072312, 30.169325]
	}, {
		"province": "湖北省",
		"city": "孝昌县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "广泛动员社会力量参与扶贫，积极开展“百企帮百村”活动加大贫困村基础设施和公共服务建设力度完成“ 十通十有” 项目， 加大产业扶贫力度， 兑现“ 种养加创” 奖补资金， 建立扶贫车间56个、 合作社193家、 扶贫基地286个;光伏扶贫。 加大政策保障投入力度， 发放教育扶贫资金3069万元， 健康扶贫资金2亿元， 社会救助资金1 .1 亿元， 补贴五保、 低保、 孤儿、 残疾人29 .5 万人次。 建成易地扶贫搬迁安置点110个， 改造危房1857户。 发放扶贫小额信贷3950户1 .8 亿元， 户贷量全市第一。多方争取对口帮扶， 引导社会各界合力攻坚， 承办好全国“ 互联网 + 社会扶贫” 工作现场会。突出深度贫困， 落实“ 种养加创” 扶持政策， 建立产业扶贫指导员制度， 完善利益联结机制。 大力发展“ 扶贫车间”， 推进扶贫小额信贷精准滴灌， 促进光伏扶贫增规扩面， 加快“ 五大” 特色农业产业发展。 巩固易地扶贫搬迁和危房改造成果。 落实低保五保等兜底保障政策， 完善“ 三留守”、 残疾人关爱服务体系。 实施贫困村基础设施和公共服务提升工程。",
		"pos": [113.99801, 31.258159]
	}, {
		"province": "湖北省",
		"city": "大悟县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "落实“一建两扶三保”政策措施。实施村级扶贫项目59个、乡村振兴项目721个，完成14个贫困村饮水安全提升工程。全面推行产业扶贫“三个一批”措施，扶持贫困户自主发展产业。建成城关镇印刷包装、宣化店镇针织制衣、新城镇玩具制品等扶贫车间。开发村级“六大员”公益性岗位。资助建档立卡贫困家庭学生，发放教育扶持资金。资助贫困对象参加城乡居民基本医疗保险，医疗救助贫困人口。为特困供养、孤儿、低保对象发放生活保障资金，落实残疾人“两项补贴”资金。实施农村危房改造，易地扶贫搬迁全面完成，建成后扶产业175个。为贫困边缘户购买“防贫保”。实现村村通动力电全覆盖，实现贫困户电视信号户户通。社会扶贫卓有成效，建设公益“爱心超市”19个，全国、全省“互联网+”社会扶贫工作现场观摩暨培训班在我县圆满举办，“互联网+”社会扶贫工作经验全国推介。统筹安排农村公益性岗位， 持续开展技能培训， 增强贫困群众自我发展能力。 采取“ 多对一” 和“ 一对一、 点对点” 的帮扶措施， 多措并举， 多管齐下深入推进“ 五位一体” 产业扶贫模式， 做大做强特色种养殖业， 做实村级农民专业合作社， 建立健全稳固的利益联结机制， 带动贫困户发展产业增收。 做好易迁后续扶持， 加强集中安置点规范管理和设施配套， 加快发展后扶产业。 抓好扶贫小额信贷逾期清收， 坚决消除风险隐患。深入推进“ 互联网 + ”社会扶贫， 凝聚定点扶贫和社会参与合力， 大力实施消费扶贫， 持续拓宽脱贫群众增收渠道。 开展脱贫攻坚普查， 加强贫困监测和动态管理， 加大临时救助和兜底保障力度， 建立解决相对贫困的长效机制。",
		"pos": [114.127022, 31.561165]
	}, {
		"province": "湖北省",
		"city": "麻城市",
		"area": "中部",
		"time": "2020-4-21",
		"way": "着力解决“两不愁三保障”突出问题。建立健全稳定的扶贫投入机制，整合扶贫资金，加大对受疫情影响较大扶贫产业、扶贫项目帮扶力度，加强易地扶贫搬迁后续帮扶，支持贫困劳动力就近就便就业，拓宽贫困群众增收渠道。开展消费扶贫行动，支持扶贫产业恢复发展。做好脱贫边缘户和监测户的摸排和帮扶，严防因疫致贫返贫。",
		"pos": [115.008163, 31.17274]
	}, {
		"province": "湖北省",
		"city": "蕲春县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "围绕“电力先行、通讯畅通、走平坦路、喝放心水、住安居房、看村庄美”的目标，实施安全饮水、危房改造和“垸垸通”精准扶贫路工程，农村基础设施整体得到改善。对易返贫和易致贫人口进行动态监测， 及时提供帮扶。 开展消费扶贫、 就业扶贫行动， 加强易地扶贫搬迁后续扶持， 强化兜底保障。推进乡村振兴。 集中力量补短板、 强弱项， 推进农村学校改薄、“ 三大渠系” 清淤扩卡、“ 擦亮小城镇”、 长江岸线整治等四大补短板工程。 落实藏粮于地、 藏粮于技， 确保粮食产量保持在9亿斤以上。 坚持“ 两转四用”， 实施“ 个十百千” 工程， 支持刘河建设省级返乡农民工创新创业园。 支持赤东再生稻、 檀林薏苡仁、 狮子夏枯草、 彭思酸米粉、 株林茴香粽子、 青石山药、 大同茶叶等产业发展， 进一步做大做响蕲艾等6个区域公共品牌和蕲里香珍等10个农产品品牌。 统筹推进漕河镇铁山村等9个美丽乡村示范点建设， 加大“ 三洁一规范” 工作力度， 整治农村乱建乱搭现象， 切实改善农村人居环境。 深入推进能人回乡工程， 壮大村级集体经济， 化解贫困村集体债务， 创新土地流转模式， 助力农民增收致富。",
		"pos": [115.437008, 30.225964]
	}, {
		"province": "湖北省",
		"city": "恩施市",
		"area": "中部",
		"time": "2020-4-21",
		"way": "易地扶贫搬迁，危房改造，特色产业带动，社会保障兜底，动力电覆盖全市所有自然村，4G网络覆盖率达95%。保持产业扶贫、 健康扶贫、 教育扶贫、 生态扶贫、 兜底保障等政策的延续性和稳定性， 强化东西部扶贫协作、 定点扶贫、 社会帮扶， 聚焦低保户、 重病户、 特困供养户等特殊困难群体， 建立健全返贫预警干预机制。稳步提升“ 水、 电、 路、 气、 网” 等农村基础设施支撑能力。 完善农村饮水工程长效管护机制， 启动三岔杨柳溪水库项目。 着力建设“ 最美农村路” 和“ 四好农村路”。 启动红土、 新塘、 崔坝等乡镇天然气供气点及配套管网建设。 实施农村环境综合整治。 谋划建设示范生态走廊、 美丽乡村示范村， 放大洞下槽、 二官寨2个州级乡村振兴试点效应。完成“ 四个三” 重大生态工程， 健全城乡生活垃圾收运体系， 实现生活垃圾无害化处理全覆盖。 扎实做好裸露山体生态修复工作。 完善配套管网建设， 确保城乡生活污水处理全达标。 鼓励乡镇差异化发展。打造一村一品。 深化农业供给侧结构性改革， 稳步推进茶叶、 马铃薯、 中药材、 生猪等特色优势产业提档升级， 打造一批特色产业专业村。 落实“ 菜篮子市长工程” 责任， 推进城郊高标准设施蔬菜示范基地建设。 推进“ 三品一标”“ 一村一品 +”等现代农业体系建设， 重点支持全域绿色化、 一二三产业融合发展和优势产业区建设。 积极申报建设农民专业合作社示范社。 加快推进武陵山茶叶交易中心建设， 促进“ 茶、 旅、 商” 有机融合。 落实生猪稳产保供政策。",
		"pos": [109.488172, 30.272156]
	}, {
		"province": "湖北省",
		"city": "利川市",
		"area": "中部",
		"time": "2020-4-21",
		"way": "农村危房改造、饮水安全普及率、4G信号覆盖率、稳定用电覆盖率均达100%；村组水泥路、泥结石路应通尽通，政策兜底、城乡低保、社会救助等应保尽保，教育补助、生态补偿、基本医疗保障等应享尽享。杭州萧山区、黄石市、国新控股和“616”工程对口帮扶单位落实项目资金3.9亿元，补齐了基础设施建设短板。大力推动“ 一乡一业”“ 一村一品”“ 一业一企”“ 一乡一企”。 完善供水工程运行管护机制。 建立农村危房监管台账， 实现“ 动态清零”。 推进易迁公共服务配套建设。 实施“ 三个一批” 行动计划， 确保贫困人口基本医保参保率达100 %。建立返贫预警机制， 完善扶贫资金绩效管理体系， 严惩扶贫领域腐败和作风问题， 构建稳定脱贫长效机制。 提升定点帮扶、 对口帮扶协作层次， 鼓励引导企业和社会力量帮扶。",
		"pos": [108.909996, 30.210981]
	}, {
		"province": "湖北省",
		"city": "建始县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "统筹资金发展村级主导产业，“企业＋专业合作社＋农户”产业模式有效带动增收；建成160个产业项目，配套就业扶贫车间，提供公益性岗位；易迁集中安置小区全部建成；农村危房改造；兑现学生资助金；贫困人口住院报销医疗费用1.7亿元。新建和改造农村公路491公里， 实施安防工程； 建成集中供水工程295处、 实施120个村的分散供水工程； 实施农村电网升级改造； 累计建设4G基站398个， 宽带用户达13 .5 万户； 组建滨建农业发展公司， 贫困村集体经济取得突破。带动培育一批农民经理人、 乡村工匠、 种养大户等创业致富带头人， 提升乡村人才专业水平； 健全农村公共服务设施管护机制， 积极推动农民协会自主管理。 持续做好定点扶贫、 东西部扶贫协作、 省“ 616” 对口帮扶和驻村帮扶工作。巩固产粮产油大县和生猪调出大县地位； 因地制宜壮大茶叶、 魔芋、 干鲜果、 畜禽、 蔬菜等富硒特色农产品基地， 创建国家农村产业融合发展示范区。 积极培育农业市场主体， 提高农业组织化程度， 加大“ 三品一标” 认证和国家地理标志产品保护， 加快创建农产品质量安全示范县。 借助农村土地“ 三权分置” 改革， 通过资源开发、 股份合作、 土地经营等方式壮大村集体经济。",
		"pos": [109.718202, 30.596727]
	}, {
		"province": "湖北省",
		"city": "巴东县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "累计投入74.3亿元，易地搬迁12844户42618人，改造危房3.44万户，实施通畅工程3000公里，建设农村供水工程2.3万处。全面补齐农村基础设施短板。 新建饮水工程412处， 饮水安全得到巩固提升。 新改建农村电网727 .4 公里、 配变394台， 实现村村通动力电。 硬化农村公路941 .6 公里， 新建农村砂石路388 .9 公里， 乡村通行能力持续提高。 新改建通讯基站404个， 开通宽带用户1 .59 万户， 4 G网络综合覆盖率达98 %。易地扶贫搬迁入住全面收尾， 改造危房1 .54 万户， 实现“ 人不住危房、 危房不住人”。 设立公益性岗位3190个， 完成农村职业技能培训2 .7 万人次， 大力发展特色农业， 建设扶贫工厂， 加快旅游和电商扶贫， 推动贫困户通过“ 宜农则农、 宜工则工、 宜旅则旅、 宜商则商” 实现增收。 生态补偿、 教育扶贫、 健康扶贫和保障兜底实现“ 应享尽享、 应补尽补、 应保尽保”。",
		"pos": [110.340756, 31.042324]
	}, {
		"province": "湖北省",
		"city": "咸丰县",
		"area": "中部",
		"time": "2020-4-21",
		"way": "全面落实产业扶贫、易地搬迁、生态扶贫、教育扶贫、健康扶贫、兜底保障等扶贫政策，农村危房改造、通村硬化路、通组砂石路、安全饮水、稳定生产生活用电、4G信号覆盖均实现了100%。建改农村卫生厕所2.6万户、各类公厕142座，完成裸土复绿317.2亩，乡镇垃圾、生活污水无害化处理全面实施。政府债务风险总体可控，未发生系统性、区域性各类风险。围绕实现“ 两不愁三保障”， 启动脱贫攻坚普查工作， 加强动态监测， 对因灾因病因疫和其它原因返贫、 新发生的贫困人口及时落实帮扶措施。加大统筹整合财政资金力度， 实施好产业就业、 基础设施、 公共服务、 人居环境、 基层治理、 基层党建“ 六大提升工程”， 认真落实攻坚责任、 动态监测、 驻村帮扶、 考核监督、 财政投入保障“ 五个机制”， 做好脱贫攻坚与乡村振兴战略有机衔接。 主动做好农业农村部定点帮扶、 余杭东西部扶贫协作、 省“ 616” 工程、 鄂州市对口帮扶等工作， 引导社会力量积极帮扶。",
		"pos": [109.139726, 29.665203]
	}, {
		"province": "湖南省",
		"city": "炎陵县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "统筹整合财政涉农资金，县本级投入资金，完善水电路气讯等基础设施，提升公共服务水平；发展产业脱贫，贫困人口与扶贫经济组织建立利益联结关系，建设扶贫车间，开发农村公益性岗位，农村贫困劳动力转移就业；落实饮水、健康、教育、住房扶贫政策；扶贫与扶志、扶智相结合，动员贫困群众参与以工代赈类项目，评选奖励贫困户“脱贫之星”，贫困群众内生动力不断增强；金融扶贫，发放扶贫小额信贷；光伏扶贫；消费扶贫。",
		"pos": [113.772655, 26.489902]
	}, {
		"province": "湖南省",
		"city": "中方县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "完善基础设施，公路提质改造、贫困村电网升级改造、解决全县安全饮水问题、农村信息化加快、住房条件改善；扶贫产业加快发展，以市场为导向，围绕现有特色优势产业的培育壮大，按照“一乡一业、一村一品、一户一项目”的要求，以优质水果、大棚蔬菜、油茶和中药材为发展重点，实现村有主导产业，户有增收项目；公共服务完善，国家教育扶贫政策全面落实，城乡居民医疗保险及养老、低保、特困人员供养保障政策落实到位；积极发展休闲农业、创意农业、乡村旅游业、生态康养业、农村电商和农产品加工业，延伸产业链条，提高农产品竞争力和附加值，为贫困群众增加收入；抓好就业扶贫，建成“扶贫车间”，提供就业岗位，在就业岗位介绍、职业技能培训、就业权益保障等方面提供全过程服务；",
		"pos": [109.944712, 27.440139]
	}, {
		"province": "湖南省",
		"city": "石门县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "产业发展和驻村帮扶。统筹整合涉农资金4亿元，实施各类扶贫项目1121个。完成了25个行政村电网改造和163个村级综合服务平台建设。全县122个贫困村均培育了1个以上的特色优势产业和农民专业合作社，扶贫产业总产值突破7.9亿元。在全省率先实现金融扶贫、助农取款、农村电商“三站合一”贫困村全覆盖，金融扶贫发放各类贷款4736万元。成功组建科技扶贫专家服务团。教育、卫生、兜底保障政策全面落实扶贫产业发展、 人居环境整治、 农村基础设施改善等领域。 继续每村安排20万元产业发展扶持奖励基金， 大力扶持发展特色产业。 建设一批“ 扶贫车间”， 引导贫困户在家门口就业创业。 继续实行驻村帮扶和结对帮扶“ 全覆盖”。 保持教育扶贫、 健康扶贫、 兜底保障政策的稳定性， 确保帮扶政策精准到位， 不漏一户、 不掉一人。",
		"pos": [111.380014, 29.584293]
	}, {
		"province": "安徽省",
		"city": "潜山市",
		"area": "东部",
		"time": "2019-4-29",
		"way": "全面推进农业、旅游、电商、金融等产业扶贫扶持2.62万户贫困户发展农特产业，乡村旅游带动贫困户2715户，农村电商带动贫困人口1",
		"pos": [116.57677, 30.628638]
	}, {
		"province": "安徽省",
		"city": "太湖县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "以消费扶贫、产业扶贫为抓手；电商扶贫助推特色农产品销往全国各地；残疾人就业服务中心助力脱贫攻坚；大观区落实“消费扶贫”助力太湖脱贫攻坚；开展夜校扶贫。",
		"pos": [116.308795, 30.45422]
	}, {
		"province": "安徽省",
		"city": "宿松县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "产业脱贫：新增到户项目9.4万个、到村项目384个，“四带一自”模式\r\n24个贫困村光伏扶贫电站并网发电\r\n金融扶贫：新增扶贫小额信贷2.3亿元，扶贫小额信贷风险补偿基金增至6760万元，财政贴息1473万元\r\n就业扶贫：新建就业扶贫基地(车间)132个，安置2000余名贫困人口就业\r",
		"pos": [116.129105, 30.153746]
	}, {
		"province": "安徽省",
		"city": "望江县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "光伏扶贫：累计投入2.61亿元建成光伏扶贫电站487座38367千瓦，累计发电收益6065.26万元，实际到账发电收益5515.64万元。村级电站到账收益1442.75万元，已分配888.41万元，占比61.6%\r\n金融扶贫： 新增投放扶贫小额信贷77户350万元， 收回到期扶贫小额信贷473户2274 .32 万元， 拨付财政贴息1690 .57 万元\r\n旅游扶贫： 申报特色旅游镇1个、 特色旅游村2个、 省级休闲旅游示范点6个， 带动1867人增收\r\n就业扶贫： 认定就业扶贫基地9个， 建设就业扶贫车间(驿站) 46 个， 开办技能脱贫培训12期， 培训552人。 完成帮扶就业1368人、 吸纳就业243人、 居家就业132人、 辅助性岗位896个、 转移就业223人易地扶贫搬迁、 资产收益扶贫、 保障兜底、 电商扶贫等。",
		"pos": [116.694183, 30.124428]
	}, {
		"province": "安徽省",
		"city": "岳西县",
		"area": "东部",
		"time": "2018-8-17",
		"way": "产业扶贫、农村安全饮水、林业扶贫等\r\n改造农村危旧房1909户， 易地扶贫搬迁975人， 农村楼房率达96 .3 % 。全面落实“ 351”、“ 180” 政策\r\n发放教育资助补助资金2904万元、 生源地信用助学贷款3484万元。 发放产业扶贫资金5005万元， 累计发放扶贫小额贷款6 .51 亿元\r\n坚持“ 四个不脱”， 落实脱贫户后续帮扶计划。 继续推进“ 十大产业”， 推广“ 四带一自”、“ 三有一网”、“ 三业一岗” 发展模式， 提升产业扶贫水平。 完善兜底保障政策， 探索失能、 半失能特困人员集中供养护理模式， 加大临时救助力度。 深化扶贫夜校， 开展志智双扶， 持续激发群众内生动力。 实施村级集体经济发展“ 351” 工程， 培育集体经济收入30万元以上村30个、 50 万元以上村12个、 100 万元以上村2个。 促进均衡发展。 研究出台“ 边缘户” 支持政策， 实现贫困户、 非贫困户均衡发展;加强薄弱乡村和边远乡村“ 双基” 建设， 实现贫困村、 非贫困村同步振兴。",
		"pos": [116.359921, 30.849442]
	}, {
		"province": "安徽省",
		"city": "临泉县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "开展“四季攻势”。全面排查解决“两不愁三保障一安全”突出问题。“十大工程”投入7.8亿元，实施扶贫项目213个。扶持202个村发展“一村一品”，带动2.6万贫困户增收。易地搬迁安置29户117人；健康扶贫补贴4.7亿元、教育扶贫资助8064万元、发放光伏扶贫收益6649万元、危房改造投入3273万元。县域结对完成41项年度对口帮扶计划。国家和省市县对口帮扶单位投入资金4467万元、消费扶贫810万元。统筹推进中央专项巡视“ 回头看” 和国家考核等反馈问题高质量整改， 落实“ 四个不摘”“ 四个不减”， 打赢脱贫攻坚收官战。提升脱贫质量。 聚焦“ 33111” 年度重点任务， 继续打好“ 四季攻势”， 认真落实“ 四大增收” 行动， 全面排查解决“ 两不愁三保障一安全” 问题。 健全“ 三户一体” 防贫机制。 完善扶贫资金监管体系。 开展脱贫攻坚普查。 持续加大12个省市县重点督办村帮扶力度。抓好政策落实。 深入推进“ 十大工程”， 谋划扶贫项目930个。 聚焦“ 三有一网” 点位扶贫， 新增“ 一村一品” 15 个； 开发公益性岗位300个、 扶贫公益岗1 .2 万个， 开展贫困户技能培训1000人次。 落实“ 四带一自”， 特色种养业覆盖率达到80 %，吸纳贫困户就业1500人。 强化“ 控辍保学”， 实现大中专贫困生资助全覆盖。 完善健康扶贫政策。 新建扶贫桥涵700座、 水闸14座， 实施农村公路扩面延伸、 农业产业园及“ 一村一品” 基础设施配套项目。 加强光伏电站运维管理。强化帮扶合力。 动员社会各界力量投入脱贫攻坚主战场。 压实“ 双包” 工作， 加大项目、 资金、 技术等帮扶力度。 深化与庐阳区结对帮扶工作。 提升农产品产销对接“ 八进” 行动， 力争农产品销售额突破1000万元。",
		"pos": [115.261473, 33.040261]
	}, {
		"province": "安徽省",
		"city": "阜南县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "真抓好中央专项巡视“回头看”和脱贫攻坚成效考核反馈等各类问题整改。聚焦现行标准，全力补齐短板。扎实做好脱贫攻坚普查和贫困县退出抽查复核工作。完善“一户一方案、一人一措施”，确保剩余贫困人口稳定脱贫。深化“四带一自”“三有一网”“三业一岗”，持续提高贫困群众收入。统筹推进贫困村和非贫困村均衡发展。",
		"pos": [115.595644, 32.658297]
	}, {
		"province": "安徽省",
		"city": "颍上县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "完善动态管理机制，提升精准识别、精准退出质量。突出产业、就业扶贫主导地位，深化“四带一自”产业扶贫、“三有一网”点位扶贫、“三业一岗”就业扶贫模式，拓宽光伏、电商、金融、旅游扶贫新路径，壮大村集体经济，不断提高群众收入。坚决筑牢返贫防线。 注重激发内生动力。 坚持扶志与扶智两手抓， 强化“ 控辍保学” 力度， 阻断贫困代际传递。 继续办好扶贫夜校与就业培训， 提高贫困人口自我发展能力。 补强发展薄弱短板。 持续推进沿淮行蓄洪区脱贫攻坚， 做好居民迁建工作。 提升“ 双基” 建设标准， 补强城乡环境、 产业扶贫、 文明乡风、 基础设施等短板， 全面打通农村基础设施和公共服务最后一步。 强化兜底保障能力。 严格落实教育、 医疗、 低保等保障性政策， 筑牢政策、 保险、 捐赠、 救助四道保障防线， 提高保障标准， 扩大覆盖范围， 巩固脱贫成果。 建立长效帮扶机制。 强化责任体系建设。",
		"pos": [116.256789, 32.653255]
	}, {
		"province": "安徽省",
		"city": "颍东区",
		"area": "东部",
		"time": "2019-4-29",
		"way": "紧盯“两不愁三保障”及饮水安全等核心指标，持续开展“四季攻势”，加快补齐短板弱项，完善基层基础工作。继续实施“四大增收”行动，认真落实产业、就业、社保兜底等政策举措，有力推进“十大工程”。严格落实“四个不摘”要求，毫不放松区、镇、村三级责任，紧盯未脱贫户、脱贫不稳定户、边缘易致贫户，常态化开展“遍访贫困对象”活动，完善监测预警和动态帮扶机制。建立健全解决相对贫困长效机制，做好全面脱贫与乡村振兴有效衔接。",
		"pos": [115.856735, 32.91248]
	}, {
		"province": "安徽省",
		"city": "砀山县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "推进特色种养业扶贫，推动农业产业化联合体与农村电商深度融合发展，构建“三有一网”型稳定脱贫模式。整合各类就业资源，新增就业扶贫岗位2000个。健全覆盖各级各类教育的资助政策体系。优化完善健康扶贫政策。扩大实施边缘户危房改造，探索统建农村集体公租房，保障群众住房安全。持续构建综合保障体系，兜底保障特殊贫困群体。提升“双基”水平。加大资金投入，优化资源配置，稳步提升基层基本公共服务水平。扎实推进“四好农村路”建设，实施农村公路安全生命防护工程423公里。加强供水工程建设与改造，强化水源保护与水质保障，不断巩固农村饮水安全。实施新一轮农村电网改造升级工程，加快农村变电站增容布点。加大网络基础设施建设力度。着力完善长效机制。 深入实施人才支持计划， 引导技术型人才投身脱贫攻坚战场， 为农村产业发展、 特色种养业等提供支持。 健全扶贫投入保障机制， 确保财政专项扶贫资金稳定增长。 建好扶贫开发融资平台， 鼓励金融资本和社会资本投入扶贫领域。 强化资金绩效管理， 提高扶贫资金使用效益。 建立健全防范返贫工作机制， 筑牢乡村振兴基础。",
		"pos": [116.367095, 34.442561]
	}, {
		"province": "安徽省",
		"city": "萧县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "持续推进产业就业、基层基础等“十大提升行动”。着力巩固脱贫成果。严格对照“四个不摘”“四个不减”工作要求，全面落实后续帮扶计划和巩固提升方案。聚焦“两不愁三保障”和饮水安全，建立返贫致贫监测预警机制，确保非贫困户能发展、不致贫，已脱贫户可持续、不返贫。有效防范扶贫小额信贷风险和“悬崖效应”“福利陷阱”风险。高度关注相对贫困群体，强化智志双扶，增强内生动力。深化县域结对帮扶工作。统筹推动脱贫攻坚与乡村振兴有效衔接，相互促进。",
		"pos": [116.94729, 34.188728]
	}, {
		"province": "安徽省",
		"city": "灵璧县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "大力实施“四带一自”产业扶贫、“一自三合”金融扶贫、“三业一岗”就业扶贫，积极推广“三有一网”点位扶贫模式，促进贫困村、贫困户持续稳定增收。精准开展教育扶贫，优化完善“351”“180”“1579”健康脱贫政策，强化光伏扶贫项目运维监管和收益分配，深入实施生态扶贫工程，持续完善兜底保障举措，坚决防止“政策失效、制度返贫”。持续强化内生动力。坚持扶贫同扶志、扶智相结合，加强贫困户脱贫后跟踪服务，因村因户科学制定后续帮扶计划和巩固提升方案。大力开展精神脱贫，巩固提升“六项行动”，积极创办村级爱心超市。持续完善造血功能。 突出产业引领， 推动“ 百企帮百村” 精准扶贫行动提质增效， 广泛引导社会资本利用“ 公司 + 基地 + 农户”“ 公司 + 合作社 +农户” 等方式参与产业发展。 创新体制机制， 按照农村集体产权制度改革和“ 三变” 要求， 通过集体闲置资产确权入社、 参与管理等措施， 彻底消除集体经济“ 空壳村”， 做强经济“ 后盾”， 筑牢长效脱贫、 稳定增收根基。",
		"pos": [117.552462, 33.552998]
	}, {
		"province": "安徽省",
		"city": "泗县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "夯实脱贫摘帽工作基础。紧紧围绕综合贫困发生率、村集体经济收入、“双基”建设等主要指标，全面梳理盘点，认真补差补缺。充分发挥高质量脱贫“十大工作专班”作用，深入推进农村危房“清零”、人居环境整治、“双基”建设完善、政策落实推进、产业发展增效、基础管理提升等六大行动，压紧压实镇村主体责任和各级干部的包保责任巩固提升脱贫工作成效。 抓住省加大对革命老区、 皖北地区脱贫攻坚支持的政策机遇， 大力实施“ 六大提升工程”， 进一步巩固脱贫成效。 实施脱贫质量巩固提升工程， 强化产业、 就业、 创业扶贫举措， 持续激发贫困群众的内生动力。 实施现代产业发展提升工程， 深入推进产业扶贫“ 一村一品”、 产业扶贫项目提升、“ 四带一自” 三大行动， 不断激发发展活力。 实施“ 双基” 建设完善提升工程， 加大资金投入， 优化资源配置， 创新供给方式， 完善服务功能。 坚持统一规划、 合理布局、 协调发展、 适度超前的原则， 统筹推进交通、 水利、 电力、 通讯等基础设施建设。 实施农村人居环境提升工程， 着力推进农村垃圾治理、 农村改厕及粪污治理、 农村生活污水治理、 村容村貌整治、 村庄规划管理、 建设和管护长效机制“ 六个全覆盖”， 实现所有自然村干净、 整洁、 有序。 实施社会治理整治提升工程， 进一步提升人民群众的获得感、 幸福感和安全感。 实施党的基层组织建设提升工程， 深入推进“ 一抓双促”， 大力整顿软弱涣散党组织， 加强基层党员干部素质建设， 进一步提升基层党组织的凝聚力和战斗力。构建防范返贫工作机制。 大力开展扶志扶智行动， 完善针对非贫困人口的支持政策， 健全防范返贫、 稳定脱贫的有效机制。 科学制定实施脱贫后续帮扶计划， 对已脱贫人口在攻坚期内脱贫不脱政策， 做到扶贫政策不变、 支持力度不减、 包保责任不松。 坚持“ 六看六确保”， 落实“ 七个不落、 一个不少” 要求， 加强扶贫对象动态管理， 将返贫户和新增贫困户及时纳入帮扶范围。 持续开展“ 五级书记” 遍访贫困对象推进乡村振兴行动， 深入开展扶贫日活动和扶贫志愿者活动， 全面开展“ 四送四通” 直通车扶贫行动。 加强扶贫领域腐败和作风问题专项治理， 全面整改巡视巡察发现问题。",
		"pos": [117.910629, 33.482982]
	}, {
		"province": "安徽省",
		"city": "寿县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "加大财政资金投入力度，紧盯产业就业，狠抓“双基”短板，实施好“十大工程”;精准开展教育、健康扶贫，推动住房、金融、社保等各项扶贫政策落地见效。坚持扶志、扶智，开展互学互助，不断增强脱贫内生能力。建立返贫预警和脱贫成果长效巩固机制，加大各级考核评估、巡视巡察、审计监督中反馈问题整改力度突出产业就业， 紧盯“ 双基” 标准， 压实“ 双包” 责任。强力推进“ 十大工程”。 实施特色种养业“ 双十” 工程， 推行“ 四带一自” 模式， 建成130个扶贫基地， 带动扶持超4万户发展产业。 54 个村级光伏电站建成并网发电。",
		"pos": [116.787141, 32.573306]
	}, {
		"province": "安徽省",
		"city": "霍邱县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "推进脱贫攻坚与实施乡村振兴战略有机衔接，持续抓好产业扶贫、就业扶贫等“十大工程”，综合运用就业扶贫驿站、公益岗位、“四带一自”和“三有一网”等措施，力争实现有劳动能力的贫困人口就业全覆盖。提升双基建设水平。强化智志双扶，激发困难群众内生动力。加大各级巡视巡察、考核评估、审计监督反馈问题整改力度，建立健全返贫预警和解决相对贫困长效机制，确保脱贫成效经得起历史检验。深入开展农村环境“ 三大革命” 和“ 五清一改” 活动， 改厕3 .8 万户， 拆除旱厕2 .5 万户， 清理陈年垃圾1万吨， 24 个乡镇污水处理厂开工建设， 农村人居环境和基础设施明显改善帮扶1499名贫困劳动者实现就业。 抓细抓实攻难点。 强力推进双基建设， 1332 条道路扩面延伸工程、 8 个自来水厂改扩建工程和167个村农饮工程全面完成， 农网改造持续加强， 光纤到村全部覆盖。围绕“ 两不愁、 三保障”， 发放教育资助资金2492 .6 万元， 支付综合医疗保障资金4 .6 亿元， 改造农村危房9992户。 引导贫困户自主发展产业， 兑现产业补贴资金1 .3 亿元。",
		"pos": [116.277912, 32.353038]
	}, {
		"province": "安徽省",
		"city": "金寨县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "实行“一户一方案、一人一措施”，落实特殊贫困人口脱贫保障政策。推行“四带一自、三有一网”扶贫模式，全面推开农村产业发展带头人培育试点。通过政策性补贴等措施，支持贫困户发展养猪产业。完善经营主体和贫困户联接机制，让贫困群众多渠道增加收入。拓宽电商、金融、红色旅游扶贫路径，壮大村级集体经济。加强公益性岗位动态管理，做实扶贫基地、扶贫车间，让更多的贫困群众居家就业。落实好教育、 医疗、 低保、 五保等兜底政策， 扩大保障覆盖面， 筑牢政策、 保险、 捐赠、 救助“ 四道保障线”， 深入推进低保与扶贫开发政策衔接。 深化定点扶贫和县域结对帮扶。 进一步整合涉农资金， 再实施一批村庄整治、 基础设施改善、 公共服务水平提升等补短板和“ 微心愿” 项目。 坚持扶贫与扶志、 扶智相结合， 不断激发内生动力。",
		"pos": [115.934366, 31.72717]
	}, {
		"province": "安徽省",
		"city": "裕安区",
		"area": "东部",
		"time": "2019-4-29",
		"way": "扎实推进“四带一自”，支持贫困户发展到户项目，建设42个产业扶贫基地。强力推进就业扶贫，建成运营扶贫驿站、扶贫车间，帮扶就业脱贫4086人。实现131个经济薄弱村光伏扶贫全覆盖。县域结对帮扶投入1550万元实施27个项目。投入4.6亿元开展“双基”建设。投入4213万元完成2751户“四类人群”危房改造，推动农村危房改造全覆盖。投入5320万元集中开展农村环境卫生大提升行动。建立长效机制。 严格落实教育、 医疗、 救助等保障性政策， 不断提高贫困群众的保障标准， 着力防范因病返贫、 因灾返贫、 因学返贫、 因残返贫。 按照脱贫不脱政策、 不脱责任、 不脱帮扶、 不脱监管的要求， 坚持一对一跟踪问效。 进一步强化资金保障， 加大财政投入和整合涉农资金用于脱贫攻坚力度。 深入推进扶志扶智， 开展道德评议教育， 尝试设立孝贤资金、 推行孝贤奖， 倡导“ 诚孝俭和” 民风， 激发贫困群众内生动力和自主发展能力。 完善社会化扶贫机制， 实现社会扶贫长期化、 制度化。",
		"pos": [116.47992, 31.737813]
	}, {
		"province": "安徽省",
		"city": "舒城县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "扎实推进产业、就业、住房、教育、医疗卫生、基础设施等攻坚行动。大力推进“四带一自”产业扶贫、“三业一岗”就业扶贫模式，到村到户产业扶贫项目覆盖率分别达100%和98.9%，建成扶贫驿站、扶贫基地、扶贫车间，开发公益岗位。全县80个贫困村每村每年光伏收益7万元以上。易地扶贫搬迁，改造农村危房，固定宽带、移动信号基本实现全覆盖，饮水安全问题得到解决。推广实施“一自三合”扶贫小额信贷模式。建立从学前教育到高等教育全覆盖的困难学生资助体系，全面落实“三保障一兜底一补充”健康脱贫政策。深入实施十大扶贫工程， 开展“ 百企联村” 扶贫行动。 深化“ 四带一自” 产业扶贫、“ 四有一网” 点位扶贫， 打造产业扶贫“ 升级版”。进一步健全农村养老、 低保等社会保障体系， 认真组织开展“ 救急难”、 健康扶贫“ 2579” 等工作。 进一步健全返贫防控体系， 强化扶贫对象动态管理， 对新增贫困户及时纳入帮扶范围， 落实帮扶措施。",
		"pos": [116.948623, 31.462027]
	}, {
		"province": "安徽省",
		"city": "利辛县",
		"area": "东部",
		"time": "2019-4-29",
		"way": "发展特色种养、光伏发电、电子商务、休闲农业与乡村旅游等产业，完善产业利益联结机制、收入差异化分配机制。积极开展电商扶贫，鼓励企业、能人创办扶贫基地和扶贫车间，建设扶贫驿站。推广“一自三合”扶贫小额信贷模式。坚持“智志双扶”，加强技能培训，持续增强贫困群众脱贫致富的内生动力。高度关注危房户、家中有大病或长期慢性病人、残疾人、辍学失学儿童、低保或分散供养特困人员、无劳动力农户等重点人口，加大帮扶和政策落实力度,提高群众满意度。实施扶贫项目再提升工程,完善县级扶贫项目库， 加大资金统筹整合力度，实施光伏扶贫再提升工程， 完善光伏扶贫电站运维考核机制， 确保光伏扶贫持续见效。 实施健康扶贫再提升工程， 完善贫困户就医“ 351”“ 180” 综合医保等措施， 提高残疾人精准康复服务覆盖率， 筑牢医疗保障防线;对非贫困户中的低收入人员探索实施重大疾病商业补充保险， 防止因病致贫。 实施教育扶贫再提升工程， 继续落实“ 寒门圆梦” 计划， 抓好“ 控辍保学” 工作， 杜绝因贫辍学。 实施村庄整治再提升工程， 推进“ 双基” 建设， 实施农村饮水安全巩固提升工程15处， 新建、 改造配变台区340台、 10 千伏线路387 .77 公里、 低压线路702 .2 公里， 完成90个重点贫困村电网改造。 统筹做好乡村振兴战略和脱贫攻坚衔接工作， 有效巩固脱贫成果， 确保贫困户稳定脱贫不返贫。",
		"pos": [116.208635, 33.144724]
	}, {
		"province": "安徽省",
		"city": "石台县",
		"area": "东部",
		"time": "2020-4-29",
		"way": "深入推进“四带一自”产业扶贫模式，培育农业特色产业扶贫基地、贫困村“一村一品”专业村。完成3个乡村旅游扶贫重点村“八个一”工程建设。完善光伏电站收益分配和运营维护机制。扶持就业扶贫车间，开发乡村公益岗位。易地扶贫搬迁。实施老旧房改造，完成住房安全鉴定核查8344户。继续落实贫困人口“351”“180”政策，实施基本公共卫生服务“两卡制”，贫困人口家庭医生签约实现应签尽签。发放教育资助金。实施农村低保兜底保障，落实低保标准量化调整机制和动态管理机制。9个“双基”重点项目全面实施。完成95个安全巩固提升工程建设，农村人口安全饮水实现全覆盖。实施农田水利“最后一公里”治理工程7300亩，473公里农村道路畅通工程、87.4公里农村公路扩面延伸工程投入使用。全县宽带网络实现行政村全覆盖，供电可靠率达99.86",
		"pos": [117.486306, 30.210313]
	}, {
		"province": "湖北省",
		"city": "红安县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "建立金融风险防范处理机制和化解金融机构不良贷款率常态化机制，严格执行政府债务限额管理。大力推进产业发展等七大工程，支持红苕、蜂蜜、老君眉茶、有机果蔬等特色产业发展。培育壮大优质市场主体，大力推广“五位一体”产业扶贫模式，不断完善利益联结机制，持续拓宽贫困对象增收渠道。创新推行“防贫保”，实现农村大病补充保险全覆盖。支持60个村发展壮大村级集体经济。扎实做好逾期扶贫小额贷款清收工作。坚持扶贫同扶志、扶智相结合，创新工作方法，不断增强贫困户内生动力和自我发展能力。",
		"pos": [114.618236, 31.288153]
	}, {
		"province": "湖北省",
		"city": "神农架林区",
		"area": "中部",
		"time": "2018-8-17",
		"way": "农村公路生命安防工程全面推进，荣获全国“四好农村路”示范县。完成易地扶贫搬迁1415户4024人、生态搬迁663户2320人、农村危房改造201户619人。农村安全饮水入户率达95%以上。通生产用电自然村达100%。农村公共文化服务设施覆盖率达100%。激发产业造血功能， 持续实施“ 5312” 产业扶贫工程， 以奖代补支持贫困户发展特色种养业， 发展特色产业增收脱贫。持续深化“ 产业、 就业、 金融” 等增收举措， 持续完善“ 教育、 医疗、 住房” 等减负政策。 加强贫困人口动态精准管理， 扎实做好边远村组、 特殊困难人群返贫预防和帮扶工作。 持续抓好农村基础设施建设和公共服务均等化工作。 加强志智双扶， 切实增强贫困人口内生动力。",
		"pos": [110.675757, 31.744897]
	}, {
		"province": "湖北省",
		"city": "阳新县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "产业扶贫：培育特色种养殖、电商、光伏发电等产业项目，引导贫困户发展“六个当家”微产业项目，产业带动率达到75%。发放小额扶贫贷款3 .1 亿元， 带动贫困户7577户。易地扶贫搬迁教育资助、 雨露计划实现全覆盖。贫困人口城乡居民医疗保险费、 养老保险费政府代缴。全面落实健康扶贫政策， 开通就诊“ 绿色通道”， 落实“ 一站式、 一票制” 结算服务。困难残疾人生活补贴、 重度残疾人护理补贴全面落实。做强农产品加工、 乡村旅游、 农村电商等七大产业， 支持白沙、 木港、 枫林、 王英、 荆头山等镇区兴办扶贫产业园， 培育壮大苎麻、 桑蚕、 中药材、 食用菌、 稻虾等八类农业特色产业。创新多元化利益联结机制， 大力推广“ 企业 + 合作社 + 贫困户” 模式，增设保洁、 护林等公益性岗位500个， 优先吸纳贫困家庭劳动力就近就业。按照应贷尽贷原则， 持续开展“ 扶贫贷” 业务。扩大贫困村农业特色产业保险保障范围。 提升教育扶贫、 健康扶贫等工作成效。巩固完善专项扶贫、 行业扶贫、 社会扶贫“ 三位一体” 工作格局。",
		"pos": [115.215227, 29.830258]
	}, {
		"province": "湖北省",
		"city": "丹江口市",
		"area": "中部",
		"time": "2019-4-29",
		"way": "着力推进“户户走到、扶贫作坊、安幼养老、强基固本”四项重点工作引导贫困户发展特色产业16万亩。建设扶贫作坊(车间) 292 个， 带动近万名贫困劳动力在家门口实现就业。建成安幼托管中心20个、 安幼示范之家52个;建成镇级老年人托养中心16个、 村级老年人互助照料中心73个。顺利完成13202户42513人易地扶贫搬迁。全面落实扶贫政策， 实施贫困生资助38230人次， 开展技能培训2万余人次， 聘用生态护林员1385名， 贫困人口纳入农村低保21837人， 健康扶贫基本实现“ 985” 目标。实施安全饮水巩固提升项目22个， 新改建村(社区) 党员群众服务中心38个， 建设通村(组) 公路214条356公里。以产业扶贫、 农户增收、 农村公共服务提升、 人居环境改善为重点， 继续改善农村生产生活条件。着力防止因病、 因灾、 因学返贫， 对特殊贫困群体进行兜底保障， 实现存量贫困人口全部脱贫。 坚持阳光扶贫、 廉洁扶贫， 加强项目资金和工程质量监管， 提高扶贫工作质效。",
		"pos": [111.513127, 32.540157]
	}, {
		"province": "湖北省",
		"city": "秭归县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "对危房改造、健康扶贫、饮水安全、金融扶贫、社会兜底保障、产业扶贫到户等政策调整到位,易地扶贫搬迁,重点抓好未脱贫人口、 因病因灾因学致贫返贫人口的帮扶工作。 继续抓好产业脱贫、 基础设施脱贫、 保障救助脱贫、 教育培训扶智脱贫和投融资体制创新脱贫五大工程,健全贫困动态监测和保障机制,激发社会扶贫潜力， 凝聚定点扶贫和社会参与合力， 大力实施消费扶贫， 抢抓最近国务院出台的《 关于深入开展消费扶贫助力打赢脱贫攻坚战的指导意见》 机遇， 推动我县农产品和服务融入全国大市场。",
		"pos": [110.977711, 30.825897]
	}, {
		"province": "湖北省",
		"city": "保康县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "产业帮扶扎实有效，兑现产业奖补资金1.03亿元，发放扶贫小额贷款支持发展脱贫产业。实施危房改造2339户，普惠“四类”重点对象",
		"pos": [111.261309, 31.87831]
	}, {
		"province": "湖北省",
		"city": "团风县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "培育国家旅游扶贫重点村、农家乐经营户。建设公益“爱心超市”11家，设立“五员合一”公益岗位。着力防范金融风险。加强环保问题整改，推进长江大保护。落实河湖库长制，推进水域整治和退垸还湖。完成“厕所革命”年度任务。城区污水处理厂提标扩容工程完工。河道禁采、源头治超成效明显。完成精准灭荒6300亩，建成“蓝天卫士”视频监控系统。注重产业扶贫， 培育一批油茶村、 药材村、 蕲艾村、 银杏村、 马蹄村、 蔬菜村、 香菇村、 茶叶村， 推进电商扶贫、 旅游扶贫， 有效带动脱贫户增收。 更加注重精神扶贫， 继续推进“ 爱心超市” 积分、“ 六净一整齐” 活动， 激发贫困户内生动力。 注重社会扶贫， 推动区域协作， 加强驻村帮扶。 注重非贫困村发展， 统筹配置扶贫资源， 加大保障力度， 帮助非贫困村发展产业、 改善设施。 更加注重项目监管， 完善扶贫项目建设与资金监管机制。 更加注重村级组织发展， 加大村级转移支付力度， 推行村级集体经济公司化经营， 增强村级实力。",
		"pos": [114.872191, 30.643569]
	}, {
		"province": "湖北省",
		"city": "罗田县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "发放产业扶贫小额贷款、扶贫再贷款。多村联建光伏扶贫电站。易地搬迁安置点全部建成。改造危房。发放生态补偿资金，安排生态护林员、保洁员等公益性岗位。发放教育助学资金。“四位一体”健康扶贫救助贫困住院患者5万人(次)，救助资金2.57亿元。出台非贫困户健康扶贫补充政策，有效防止因病致贫问题。农村低保对象、“五保”对象的生活保障标准提高。新修自然塆公路531",
		"pos": [115.399492, 30.7831]
	}, {
		"province": "湖北省",
		"city": "英山县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "新修自然湾组公路，安全饮水实现全域全员覆盖。完成易地搬迁和危房改造任务。开发农村公益性岗位。茶叶、中药材、特色种养、旅游、电商、光伏等扶贫产业进一步发展壮大，贫困户加入村级自强互助脱贫合作社，得到市场主体帮扶。医疗、教育、低保、五保、残疾人、“三留守”人员等政策全面落实。建档立卡数据质量整改、资金整合、扶贫政策完善等工作有序开展。国家红十字会定点帮扶、黄陂区对口帮扶、省市部门帮扶、爱建证券结对帮扶和社会扶贫成效显著。产业扶贫、易地搬迁、健康扶贫等工作经验在全省交流。“神峰山庄”模式入选全国产业扶贫“十佳典型案例”，闻彬军同志荣获“2018年全国脱贫攻坚奉献奖”。做强村级自强互助脱贫合作社， 因地制宜发展扶贫产业。 推进“ 能人回乡”， 建好“ 扶贫车间”， 开展技能培训， 提高就业能力。 加强易地搬迁设施配套、 规范管理和产业后扶。 持续实施后续帮扶。 全面推行扶贫资金、 项目、 招投标、 管理、 责任“ 五到乡”。 持续激发脱贫内生动力。 坚持扶贫与扶志、 扶智、 扶能相结合， 提高群众对扶贫项目的参与度。 发挥乡贤、 技术人员、 致富能人、 脱贫之星的带动作用。",
		"pos": [115.681259, 30.734959]
	}, {
		"province": "湖北省",
		"city": "宣恩县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "着力特色产业。推进特色产业基地建设，推动扶贫产业发展到村到户，确保有劳动能力的贫困户每户有“一长两短”产业项目或务工就业门路。结合宣恩实际，重点在新建果茶产业基地、高质量管理基地、新型农业经营主体培育、培植壮大龙头企业等方面下功夫。着力基础设施大提升。 推进农村安全饮水巩固提升工程， 加强农村饮水水源地保护。 加快乡村道路升级改造， 提升产业重点村、 旅游景点村等通村公路质量。 改善农村住房条件， 确保群众住房安全。 稳步提升农村供电保障能力和服务水平， 提高光纤宽带普及率和4G网络覆盖率。着力人居环境大提升。 重点推进农村生活垃圾治理、 卫生厕所改造、 村容村貌提升， 开展农户房前屋后绿化、 美化、 亮化， 建设“ 美丽庭院”。着力易地搬迁大提升。 突出抓好易地扶贫搬迁工程拆旧复垦、 后续产业配套、 基础设施和公共服务完善、 居住小区社区管理等工作， 实现搬得出、 稳得住、 能脱贫致富。着力公共服务大提升。 全面落实各项惠农强农政策， 推进乡村电子政务办公。 加快推进农村基础教育升级改造， 全面落实“ 四位一体” 医疗保障政策， 大力加强乡村医疗卫生服务体系建设， 做好政策性保障兜底， 严格落实残疾人生活补贴和护理补贴政策。 同时， 完善“ 三留守” 关爱服务体系， 解决好该群体的实际困难。持续推进抓党建促脱贫攻坚， 多渠道拓展村级集体经济收入来源， 持续稳定增加村集体经济收入。",
		"pos": [109.491485, 29.986899]
	}, {
		"province": "湖北省",
		"city": "来凤县",
		"area": "中部",
		"time": "2019-4-29",
		"way": "建档立卡贫困户实现饮水脱贫目标;农村公路建设;基本完成电力网主网建设和农网改造。光纤宽带通村率100%、通组率77%，农村广播电视“户户通”率100%。特色产业带动全县贫困户比例达到94.95%，贫困村合作社覆盖率100%。易地搬迁，危房改造。发放教育资助补贴。发放低保金、救助金、残疾人补贴等。落实“四位一体”“985”医疗保障，贫困对象住院治疗综合补偿金额7979.3万元。发放扶贫小额信贷。加强教育引导， 提升巩固脱贫成效内生动力。 争取农业农村部、 省直定点扶贫单位、“ 616” 工程对口帮扶单位、 武汉市和杭州市拱墅区的大力支持。 实施生态农业示范园、 循环农业示范园项目。 继续推进高标准农田建设。 加大基础信息网络建设力度， 推进4G网络补盲建设， 适时启动5G网络规划布局。",
		"pos": [109.407828, 29.493485]
	}, {
		"province": "湖南省",
		"city": "桂东县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "鼓励贫困群众参与重点产业发展;引导贫困群众以资本金方式入股中核牛郎山风电项目，创造了资本市场扶贫的“桂东模式”;光伏扶贫电站有序推进。深化巩固就业帮扶五个“千人计划”，完成贫困劳动力技能培训634人次;评选扶贫车间16家、基地9家;提供公益性岗位。县域有主导产业， 突出重点产业和实力企业的引领带动， 突出农副产品销售， 通过下游拉动上游， 提升产业效益， 鼓励群众因地制宜自主发展中药材、 茶叶、 蔬菜、 楠竹等特色产业。 继续深化资本市场扶贫， 引导群众主动参与县域重点产业发展， 构建更加有效的利益联结机制。 加大电商扶持力度， 拓宽农产品销售渠道， 发展订单农业。 户户有家业， 突出观念扶贫。 巩固深化就业帮扶， 有针对性地开展计算机、 挖掘机、 厨师、 育婴师、 农业种植与加工等技能培训， 通过举办招聘会、 提供公益性岗位等方式， 为广大群众提供更多更好地就业机会。 强化社会保障事业， 落实教育、 医疗、 民政、 社保等民生政策， 提升民生工作基础能力， 全面筑牢民生保障基础。",
		"pos": [113.944614, 26.077616]
	}, {
		"province": "湖南省",
		"city": "平江县",
		"area": "中部",
		"time": "2019-3-18",
		"way": "易地搬迁脱贫；发展生产脱贫：指导扶持每个贫困村发展一个以上特色产业，每户贫困户发展一个以上增收项目。扶持特色养殖、高山有机茶、优质水果、花卉苗木、乡村旅游等项目。鼓励龙头企业、农民专业合作社、家庭农场等新型农业经营主体与贫困农户建立利益联结关系，促进贫困群众稳步增收。教育脱贫； 社会保障兜底， 对完全或部分丧失劳动力的贫困人口全面纳入低保兜底范围， 确保“ 应保尽保”， 逐步实现扶贫和低保“ 两线合一”。生态补偿脱贫， 发挥好有劳动能力的贫困人口在造林、 营林、 护林上的积极性， 切实提高贫困人口在参与生态保护和生态建设中的受益面。发动社会扶贫； 转移就业脱贫； 完善建档立卡。",
		"pos": [113.581234, 28.701868]
	}, {
		"province": "湖南省",
		"city": "宜章县",
		"area": "中部",
		"time": "2019-3-18",
		"way": "五位一体”产业扶贫，农村危房改造和易地搬迁，农村安全饮水项目，1100公里标准公路畅通了贫困村与外面的世界。健康扶贫“一站式”结算、产业扶贫、统筹平衡推进脱贫攻坚、扶贫领域腐败问题专项整治等工作经验从宜章走向全省落实好产业扶贫、 健康扶贫、 教育扶贫、 就业扶贫、 生态扶贫等系列政策， 巩固提升脱贫攻坚“ 五大工程” 战果， 特别把产业、 就业作为主攻方向， 启动“ 产业扶贫建设年” 活动， 加快建立扶贫产业体系， 依托优势产业和企业建立多重利益联结机制， 鼓励贫困户抱团自主发展。 加强就业技能培训， 支持扶贫车间和电商平台建设， 拓展创业增收渠道， 提升贫困人口发展能力。加强脱贫后续帮扶， 建立脱贫成效巩固提升监测机制， 落实建档立卡定期动态调整， 特别关注收入边缘户、“ 五类人员” 等群体的贫困监测工作。",
		"pos": [112.948811, 25.400222]
	}, {
		"province": "湖南省",
		"city": "茶陵县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "落实健康扶贫等扶持政策；全面清理政府债务；环境治理持续攻坚，坚持绿色发展；抓实产业扶贫，引导和扶持贫困户参与主导优势产业的开发，扩大产业扶贫覆盖面；抓牢住房、教育、医疗三保障，抓好社会扶贫，坚持扶贫与扶智扶志相结合。",
		"pos": [113.53928, 26.777492]
	}, {
		"province": "湖南省",
		"city": "汝城县",
		"area": "中部",
		"time": "2019-3-18",
		"way": "实现驻村帮扶、结对帮扶全覆盖。积极引导社会力量参与帮扶。精准施策拔穷根。投入产业发展资金1.19亿元，发放产业奖补资金4481万元，发展特色农业种植4.35万亩，养殖家禽10.86万羽、牲畜7458头。大力开展“人人有技能培训”，发放贫困户外出务工交通补助577.39万元，实现22543名贫困人口就业，就业覆盖率达89.36%。实现义务教育阶段无一人因贫辍学、无一户脱贫户因学返贫。大力开展健康扶贫“三个一批”、“先诊疗后付费”、“一站式结算”服务，贫困户住院费用报销比例达到90%以上。切实加强兜底扶贫，实现783户1137人“两线合一”。发放光伏电补930万元，光伏扶贫经验在全省推广。全面推进农村水、电、路、讯、平台改造五个全覆盖。力争每个贫困村至少培育1个支柱产业或主导产业。 深入开展就业援助、 公益性岗位、 人人有技能培训， 持续抓好基础设施、 生态、 光伏、 金融、 易地搬迁、 教育、 健康、 兜底等扶贫工程。 坚持扶贫与扶志、 扶智与扶志并举， 注重激发贫困户内生动力。",
		"pos": [113.684727, 25.532816]
	}, {
		"province": "湖南省",
		"city": "新邵县",
		"area": "中部",
		"time": "2019-4-20",
		"way": "加快农业产业发展步伐，推进品牌强农行动，推进基地建设，培育农产品加工龙头企业，加快农村一二三产业融合发展;改善农村人居环境，完成乡村规划，开展农村“空心房”整治，加快农村环卫基础设施建设，推进美丽乡村建设",
		"pos": [111.458657, 27.320918]
	}, {
		"province": "湖南省",
		"city": "安仁县",
		"area": "中部",
		"time": "2019-3-18",
		"way": "发展壮大中药材、优质烤烟、双低油菜、特色养殖等七大扶贫产业，建立产业扶贫基地。投入教育扶贫资金、健康扶贫资金、危改资金。易地扶贫搬迁、电商扶贫工作省考核为优秀。实施农村安全饮水工程、“四好农村公路”建设和农村电网改造升级，农村水、电、路等基础设施及公共服务全面改善。以扶贫为题材的院线电影《圆梦20》首映播出。按照“ 村村有主导产业、 户户有增收项目” 的要求， 深入实施农村特色产业提升工程， 以生平米业等农业龙头企业带动扶贫产业链条式、 多元化发展。 激发微观主体活力， 引导更多返乡创业人士和劳动密集型企业送订单、 送项目、 送技能到村、 到户、 到人， 抓好劳务协作综合信息服务平台建设和职业技能培训， 加大就业扶贫公益性岗位的开发力度。 落实好涉及脱贫底线的住房安全、 基本医疗、 控辍保学、 安全饮水等方面的政策， 对特殊困难群体的脱贫攻坚给予更大政策支持， 确保群众不因学、 因病、 因残等原因导致返贫。",
		"pos": [113.269396, 26.709056]
	}, {
		"province": "湖南省",
		"city": "绥宁县",
		"area": "中部",
		"time": "2019-4-20",
		"way": "聚焦“两不愁三保障”，不愁吃、不愁穿，住房、教育、医疗得到保障；聚焦产业和就业扶贫，实行“三有三分四到村”（人有业、户有社、村有品，分类帮扶、分业奖补、分户施策，项目规划到村、品种确定到村、资金安排到村、管理延伸到村），组建扶贫产业专业合作社，组建农村劳务经纪人队伍帮助贫困户转移就业，开发村级公益岗位，定向安排财政扶贫资金6000万元入股龙头企业分红，发展村级集体经济；聚焦设施配套和资金管理，完善农村“两基”设施，建立县、乡、村扶贫资金专项台账，加强审计监督和财政全流程稽查；",
		"pos": [110.155655, 26.581955]
	}, {
		"province": "湖南省",
		"city": "武冈市",
		"area": "中部",
		"time": "2019-4-20",
		"way": "发放教育助学、生态补偿、就业交通、兜底保障等各类政策性补助；产业扶贫，发放自主产业奖扶资金，蔬菜、中药材、铜鹅、生猪等重点产业投入扶贫资金，建成“一村一龙头带一贫困群体”项目，发挥农民专业合作社和市龙头企业带动作用，围绕粮油、果蔬、油茶、中药材等十大特色产业，打造劳务增收、订单农业、合作经营、产权入股+劳务等产业带贫致富模式，扶贫小额信贷，光伏发电，完成温氏养殖、大北农种养循环农业、家家康特色农业园等龙头项目建设；聚焦“两个基本完善”，推进农村安全饮水巩固提升、电网改造提质、自然村通水泥路和村公共服务等基础设施建设；住房、医疗、教育保障；“营地带村”旅游扶贫模式，推进产业、文化、旅游“三位一体”和生产、生活、生态融合发展的特色小镇建设，创建特色小镇、省级示范美丽乡村；推进“互联网",
		"pos": [110.631884, 26.726599]
	}, {
		"province": "湖南省",
		"city": "辰溪县",
		"area": "中部",
		"time": "2019-4-20",
		"way": "因地制宜发展特色产业，建成“稻",
		"pos": [110.183917, 28.006336]
	}, {
		"province": "湖南省",
		"city": "会同县",
		"area": "中部",
		"time": "2019-4-20",
		"way": "产业扶贫,落实产业扶持资金,贫困户“六个一”自主择业产业,魔芋产业扶贫经验;扶贫政策精准落实,首创全省县级智慧扶贫平台;开发、巩固扶贫特岗和农村公益性岗位，贫困劳动力转移就业，发放外出务工交通补贴,聘请生态护林员，落实生态公益林补偿金、退耕还林补助资金",
		"pos": [109.735661, 26.887239]
	}, {
		"province": "湖南省",
		"city": "新晃县（新晃侗族自治县）",
		"area": "中部",
		"time": "2019-4-20",
		"way": "实施能人产业帮扶“千人带万户”计划，建成产业扶贫示范基地，贫困人口产业利益联结100%，投入产业奖补资金，扶持家庭“微产业”;84个贫困村光伏电站实现全覆盖;发放交通补贴，支持贫困人口转移就业，加大“雨露计划”学历教育培训、贫困劳动力实用技能培训力度，开发扶贫公益特岗",
		"pos": [109.174932, 27.352673]
	}, {
		"province": "湖南省",
		"city": "芷江县（芷江侗族自治县）",
		"area": "中部",
		"time": "2019-4-20",
		"way": "基础设施完善，易地搬迁，危房改造，硬化贫困村村组公路，农网升级改造，贫困户安全饮水全覆盖，村级综合服务平台建成投入使用；产业扶贫，发放产业奖补资金，“一村一品”产业扶贫项目，实施省级重点产业项目，依托芷民丰、唯楚酒业等龙头企业，推行“龙头企业+基地（合作社）",
		"pos": [109.684629, 27.443499]
	}, {
		"province": "湖南省",
		"city": "靖州县（靖州苗族侗族自治县）",
		"area": "中部",
		"time": "2019-4-20",
		"way": "启动“双引擎”工程，即“一户一岗位”和“一户一产业”工程，整合农业、就业、农开办、公路、职教等部门资源，对贫困劳动力免费开展技能和就业培训，通过搭建“互联网+就业+精准扶贫”平台，建立劳务协作“岗位清单”和转移就业“绿色通道”。建设扶贫车间、村级就业扶贫服务站点，开发公路养护、护林、社保、保洁等扶贫特岗，实现农村贫困劳动力转移就业；推进“一户一产业”工程中，采取“公司（合作社）+基地",
		"pos": [109.696311, 26.575052]
	}, {
		"province": "湖南省",
		"city": "慈利县",
		"area": "中部",
		"time": "2019-4-20",
		"way": "从“发展产业促进就业、补齐基础设施短板、稳定扶贫保障政策、富口袋与富脑袋结合、衔接乡村振兴战略”等方面持续发力。旅游扶贫， 精准扶持增后劲。 发展乡村旅游， 打造绿色生态旅游产品， 促进农民增收致富。 着力打造四十八寨、 红岩岭、 拉磨谷等15条精品户外休闲旅游线路， 辐射带动周边农民在乡村旅游发展的道路上增收致富。立足资源禀赋优势， 发展“ 富硒” 特色农业， 主打茶叶基地和养鸡两大产业， 以产业发展带动贫困群众脱贫致富。激发金融机构服务脱贫攻坚， 利用县农商行等涉农金融服务平台， 加大扶贫贷款力度， 解决贫困对象贷款难问题。推动教育资源向贫困乡村、 贫困人口倾斜； 实施“ 阳光医疗” 保障工程， 对建档立卡的贫困人口和民政部门认定的低保困难群众大病保险补偿起付线降低50 % 。加强村级卫生室建设， 实施大病救助， 着力解决因病致贫、 因病返贫问题； 大力实施“ 阳光安居” 保障工程， 围绕“ 搬得出、 稳得住、 能致富” 目标， 将易地扶贫搬迁工作作为一把手工程强力推进。",
		"pos": [111.139711, 29.429972]
	}, {
		"province": "湖南省",
		"city": "安化县",
		"area": "中部",
		"time": "2019-4-20",
		"way": "重点实施产业就业增收、“三保障”、双基建设、内生动力、群众满意度、干部攻坚能力、风险防控等“七大提升工程”。生态护林工作与助力精准扶贫相结合， 招聘符合要求的贫困户为生态护林人员， 增加建档立卡贫困户人口工资性收入。分类施策， 做到宜农则农、 宜工则工、 宜商则商， 宜游则游。 对有劳动能力的， 实施产业扶贫， 统筹纳入茶产业、 中药材产业和生态旅游业发展， 引导贫困农户承担产业链分工， 拓宽收入渠道。 对缺少技术、 没有就业门路的村组， 确保每户有劳动力的贫困家庭有一人以上稳定就业。 对丧失劳动能力的对象， 实施政策兜底保障。强力推进产业扶贫， 以黑茶产业和中药材产业为主， 因地制宜制定贫困地区产业发展规划； 全面铺开小额信贷， 充分发挥金融“ 杠杆” 作用； 推进易地扶贫搬迁； 抓好保障兜底； 抓好扶贫培训， 加大对贫困农户“ 两后生” 的专业技能培训”。",
		"pos": [111.212846, 28.374107]
	}, {
		"province": "湖南省",
		"city": "江华县（江华瑶族自治县）",
		"area": "中部",
		"time": "2019-4-20",
		"way": "抓好产业和就业扶贫。深化“规模企业进园区，小微企业进乡村，农业产业建基地，旅游产业谋全域”的产业扶贫模式，大力推进“四个三”产业扶贫工程，确保贫困群众稳定的产业经营性收入、务工收入、土地流转收入、分红收入至少有一项。落实好教育扶贫、健康扶贫、兜底保障。",
		"pos": [111.579305, 25.18559]
	}, {
		"province": "湖南省",
		"city": "邵阳县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "义务教育、医疗保障，村卫生室、文化广场、综合服务平台实现全覆盖、实施产业扶贫、就业扶贫、安居扶贫、生态扶贫、消费扶贫、教育扶贫、健康扶贫、兜底扶贫、基础设施和公共服务、，全面推动义务教育、社会保障、农村安全饮水、基层公共服务、农村危房改造、农村通组道路“全覆盖”。补齐贫困村发展短板，破解贫困户增收难点。",
		"pos": [111.273806, 26.990637]
	}, {
		"province": "湖南省",
		"city": "隆回县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "产业扶贫、政策保障、新型农业经营主体与贫困户建立利益联结机制、加强就业帮扶、推进电商扶贫、消费扶贫和金融扶贫、光伏扶贫、社保扶贫、基础设施和公共服务、农村基层党建等“十大巩固提升工程”。",
		"pos": [111.032438, 27.113978]
	}, {
		"province": "湖南省",
		"city": "洞口县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "实现贫困学生教育资助“全覆盖”、住房安全保障、兴建农安饮水工程、建立“扶贫车间”、易地扶贫搬迁、“互联网",
		"pos": [110.575846, 27.060321]
	}, {
		"province": "湖南省",
		"city": "沅陵县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "实施产业扶贫项目，建成省级产业园、扶贫车间；土地增减挂钩项目；落实教育、医疗、住房、社保等扶贫政策",
		"pos": [110.393844, 28.452686]
	}, {
		"province": "湖南省",
		"city": "新宁县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "统筹整合涉农资金、农村危房改造和乡村综合服务平台建设、易地扶贫搬迁、资助政策、金融精准扶贫、综合运用社会保险、社会救助、社会福利。",
		"pos": [110.856623, 26.433418]
	}, {
		"province": "湖南省",
		"city": "城步县（城步苗族自治县）",
		"area": "中部",
		"time": "2020-2-29",
		"way": "落实产业、健康、教育、住房、金融、生态、就业、兜底保障、基础设施和社会扶贫等十大扶贫工程；产业直接帮扶，发放苗香梨、猕猴桃、青钱柳等苗木，投入资金为深度贫困人口购买奶牛、奶山羊入股龙头企业，实现收益分红、稳定增收；聘用生态护林员和生态保洁员；抓好社会扶贫，抓住国家商务部和开福区对口帮扶的机遇，推进“互联网",
		"pos": [110.32224, 26.390598]
	}, {
		"province": "湖南省",
		"city": "溆浦县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "贫困村基础设施和公共服务进一步提质升级、加大结对帮扶管理力度，督促落实帮扶责任、整合资金支付管理、加强医疗保障",
		"pos": [110.594972, 27.908316]
	}, {
		"province": "湖南省",
		"city": "麻阳县（麻阳苗族自治县）",
		"area": "中部",
		"time": "2020-2-29",
		"way": "易地扶贫搬迁、危房改造和住房安全保障；挥兰里交通、区位和资源优势，全力推动兰里特色农副产业发展、大力发展现代农业、花卉旅游观光",
		"pos": [109.802587, 27.865548]
	}, {
		"province": "湖南省",
		"city": "桑植县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "产业扶贫：一手抓基础设施建设,一手抓产业增收保障。考虑到该村村民外出务工较多,土地利用率不高,工作组多方调查论证,决定流转土地,发展桃树种植产业。消费扶贫： 把产业建设放在首位,建立产业基地,成立合作社。 组织驻村单位、 社会爱心企业参与消费扶贫工作,确保贫困户获利受益， 引导农户发展产业。桑植县既是革命老区县， 也是少数民族县。 桑植县积极打造张家界西线旅游发展新高地， 旅游扶贫成效初显。易地扶贫搬迁蜜蜂养殖特色产业农村饮水项目实施、 农村危房改造工作、 自然村通水泥路。",
		"pos": [110.204911, 29.414264]
	}, {
		"province": "湖南省",
		"city": "通道县（通道侗族自治县）",
		"area": "中部",
		"time": "2020-2-29",
		"way": "村级产业示范园利益联结全部建档立卡贫困人口，新增小额信用贷款、扶贫车间吸纳劳动力就业，开发扶贫特岗、全面落实健康扶贫政策、农村危房改造、易地搬迁、加强基础设施建设。",
		"pos": [109.784412, 26.158054]
	}, {
		"province": "湖南省",
		"city": "涟源市",
		"area": "中部",
		"time": "2020-2-29",
		"way": "产业扶贫多点发力，各村均建立产业扶贫专业合作社，引导148个贫困村在扶贫产业园入股分红，建设贫困村光伏电站，建成扶贫车间。易地扶贫搬迁任务完成。启动健康扶贫“一站式”信息交换和即时结算平台。家政扶贫。行业扶贫、社会扶贫卓有成效，科技扶贫扎实开展。完成危房改造。突出产业扶贫， 抓实就业帮扶， 建立健全利益联结机制， 努力做到村村有脱贫产业、 户户有增收门路。 抓好易地扶贫搬迁及后续扶持、 教育扶贫、 健康扶贫、 综合保障性扶贫、 光伏扶贫、 贫困残疾人脱贫行动、 扶贫扶志行动、 科技扶贫等工作， 激发脱贫内生动力。 健全完善贫困村、 非贫困村共同推进机制， 增强非贫困村帮扶力量， 确保脱贫路上不掉队。",
		"pos": [111.664316, 27.692542]
	}, {
		"province": "湖南省",
		"city": "新田县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "全面实现“两不愁三保障”。完成危房改造1139户，易地搬迁后续帮扶覆盖率100%。“四到四覆盖”产业扶贫模式被省市推介，“千企帮千村”、科技扶贫、电商扶贫工作获评省先进。投入6900万元，建设自来水工程63个、村（社区）综合服务平台36个，贫困村基础设施、基本公共服务明显改善。因地制宜发展烤烟、 食用菌、 蔬菜、 楠竹、 中药材、 水果等扶贫产业， 积极开展消费扶贫行动， 促进贫困人口稳定增收。 大力开展劳务协作扶贫、 积极开发公益性岗位、 适度建设扶贫车间， 确保贫困劳动力实现稳岗就业。 强化易地扶贫搬迁后续帮扶。 加强贫困人口的跟踪监测和边缘贫困户的及时帮扶， 竭力防止返贫和新增贫困。 推动脱贫攻坚与乡村振兴有效衔接， 全力让脱贫群众逐步迈向富裕。",
		"pos": [112.203287, 25.904305]
	}, {
		"province": "湖南省",
		"city": "新化县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "抓实易地扶贫搬迁后续扶持，加大实用技术技能培训力度，大力发展村级集体经济，切实落实教育、医疗、就业、社会保障、社会保险、危房改造、饮水安全等各项保障政策，建立健全返贫监测预警机制和帮扶措施，全面落实“一户一策”帮扶措施。",
		"pos": [111.327412, 27.726515]
	}, {
		"province": "湖南省",
		"city": "泸溪县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "大力推进产业扶贫，产业基地规模达66万亩。大力推进就业扶贫，实现一批贫困家庭异地就业、就地就业、稳定脱贫。大力推进农村公路提质改造、农村安全饮水、农村电网升级改造、农村综合服务平台等农村“微建设”，完成易地扶贫搬迁任务，实现93个贫困村光伏产业并网发电。大力推进东西部扶贫协作、中石化定点扶贫、株洲对口帮扶工作。确保医疗救助、 教育资助、 生态补偿、 兜底保障、 危房改造、 基础设施、 乡村旅游、 易地扶贫搬迁等各项扶贫政策不折不扣落实到位。 统筹做好专项扶贫、 行业扶贫、 社会扶贫， 深入推进定点扶贫、 对口帮扶和东西部扶贫协作。 持续推进城乡建设用地增减挂钩工作。 支持贫困村发展集体经济、 贫困户发展当家产业， 同时支持非贫困村集体经济发展。 进一步完善利益联结机制， 采取直接帮扶和委托帮扶相结合的方式， 提高群众增产增收能力。 保障基础设施， 抓好公共服务。 统筹推进贫困村、 非贫困村基础设施建设， 落实好农村电网升级改造、 公路改扩建、 安全饮水、 危房改造、 通信网络等基础设施建设项目。 全力推进农村综合服务平台、 村民活动广场等基本公共服务设施建设。 坚持扶贫和扶志相结合， 激发贫困群众发展生产内生动力。",
		"pos": [110.21961, 28.216641]
	}, {
		"province": "湖南省",
		"city": "凤凰县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "开发公益性岗位，建成扶贫车间。加大农村基础设施和公共服务设施建设，夯实村级基层基础，解决了水、电、路、房和公共服务基础建设等短板弱项问题。持续推进社会扶贫、行业扶贫，凝聚多层次、全方位帮扶合力。坚持扶贫与扶志相结合，全力帮助贫困群众发展产业，支持转移就业和创新创业。严格落实教育、 医疗、 住房、 社会兜底等脱贫保障政策。 落实产业扶贫政策， 健全完善产业扶贫利益联结机制， 支持贫困群众发展壮大脱贫产业。 抓好贫困群众就业， 组织各类技能培训， 提高群众脱贫内生动力和基本能力， 完成农村劳动力转移就业7 .6 万人， 强化服务， 确保在就业地稳岗就业。 落实易地扶贫搬迁后续帮扶政策， 支持群众自主创业。 调整增设生态保护、 公共设施管护、 基层治理等公益性岗位， 帮助相关群众尽其所能， 实现就地就业脱贫。",
		"pos": [109.581072, 27.958062]
	}, {
		"province": "湖南省",
		"city": "保靖县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "夯沙村大峰冲组文旅项目建设、黄金茶产业和传统村落保护扶贫车间、 电商服务中心和精准扶贫农产品直营店加强村容村貌环境整治工作， 建设生态美、 环境美、 文明美的绿色乡村。 要立足本村实际， 找准方向， 科学制订踏梯村未来发展规划， 探索创新产业开发模式， 通过引进加工企业， 提高群众收入。水田河镇喇叭坡油茶基地易地扶贫搬迁保靖政府助力茶产业发展， 打造精准扶贫“ 绿色银行”历城践行东西部扶贫协作战略， 助力保靖县决战脱贫攻坚。 历城区和保靖县共同启动了“ 历城· 保靖东西部扶贫协作—— 保靖万亩现代农业科技示范园建设项目”。扶贫先扶智。 两地人才深度交流突出特色技能培训“ 健康扶贫” 送医药下乡进村",
		"pos": [109.660577, 28.699774]
	}, {
		"province": "湖南省",
		"city": "龙山县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "以“水、电、房”为重点，切实做好健康扶贫、农村危房改造、教育扶贫、安全饮水、村组道路、产业扶贫、转移就业、社会保障兜底等工作。岩洞村发展菊芋产业带领群众增收致富长沙市与龙山县教育扶贫结对帮扶。 治贫先治愚,扶贫先扶智。 投入教育帮扶资金,实施帮扶项目。苗儿滩镇民主村辣椒通过物流销售到长沙等大城市,村集体经济收入实现零的突破。 交水建集团入驻苗儿滩镇民主村实行驻村帮扶， 确立了以猕猴桃种植产业和现代化生猪养殖产业两大主导产业,引入了湘西老爹生物有限公司和湖南新五丰股份有限公司两大企业,实行“ 公司 + 合作社(企业) + 贫困户” 的产业发展模式。 民主村辣椒产业是该村在刚建成的猕猴桃产业基地上套种辣椒,让土地得到充分利用,增加村集体产业,为在家的村民提供务工机会,实现产业发展长短结合、 集体经济收入和村民务工收入双重效益。产业扶贫送薯苗 技术扶智助脱贫北部百合,中部中药材,南部柑橘…… 全县农业产业发展的良好态势。 龙山县因地制宜,把农业特色产业作为扶贫主导产业来抓,坚持“ 四跟四走” 产业发展思路,优先保障资金投入,配优配强工作力量,强化新型主体带动,夯实利益联结机制,大力培育特色产业。1. 因户施策,户户都有当家产业2. 一村一品,发展壮大集体经济3. 突出特色,打造富民强县产业",
		"pos": [109.443939, 29.457663]
	}, {
		"province": "湖南省",
		"city": "永顺县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "“十三五”易地扶贫搬迁任务全面完成，危房改造,发放贫困学生资助资金，兜底保障应兜尽兜、应保尽保。贫困人口基本医疗保险、大病保险和特惠保参保率达到100%。农村基础设施和基本公共服务不断完善，基本解决农村贫困人口安全饮水问题。农网改造同网同价率达100%。新建改建农村公路，安保工程。建成农村综合服务平台254个。就业扶贫成绩斐然，建成扶贫车间33个，开发公益性岗位5258个，积极开展定点扶贫、扶贫协作和对口帮扶。落实教育、 医疗、 特困群众兜底等政策， 提高脱贫质量和群众满意度。 深化产业扶贫， 大力推进农业特色产业提质扩面， 完善利益联结机制， 实现村村有扶贫产业、 户户有增收项目。 继续抓好就业扶贫。 落实好易地扶贫搬迁后续帮扶政策。 继续做好农业农村部定点扶贫、 历下区东西部扶贫协作和湘潭对口帮扶工作， 加强行业扶贫、 专项扶贫、 社会扶贫联动， 推动形成脱贫巩固的强大合力。 坚持扶贫与扶志、 扶智相结合， 激发脱贫内生动力。 扎实推进污染防治。 巩固环保整治成果， 加强大气污染联防联控， 推进污染源综合治理， 推进自然保护地整合优化。 推进县域生态环境保护和综合治理， 严守生态保护红线， 严格落实河长制。 着力防范化解重大风险， 确保政府债务风险可控。 加强对非法集资、 互联网金融、 网络借贷等重点领域金融风险防范， 守住不发生区域性金融风险底线。",
		"pos": [109.851254, 29.00144]
	}, {
		"province": "湖南省",
		"city": "古丈县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "聚焦“两不愁三保障”，全年整合财政扶贫资金3.1亿元，实施到村到户脱贫项目654个。全县安全饮水问题全部解决，农村困难家庭学生教育补贴全面落实，易地扶贫搬迁、贫困户危旧房改造等任务全面完成，“一站式”即时结算、“先诊疗后付费”等制度全面落实，济南高新区、常德市、光大集团、中金公司对口帮扶全面发力全力抓好义务教育、 社会保障、 农村安全饮水、 危房改造、 通组道路和基层公共服务平台“ 六覆盖” 工作， 继续加大产业扶贫、 就业扶贫力度， 强化易地扶贫搬迁后续扶持措施， 推进农村“ 五通五有” 微建设， 探索集体经济的稳定发展之路。 加强与济南高新区、 常德市、 光大集团、 中金公司的扶贫协作",
		"pos": [109.950728, 28.616935]
	}, {
		"province": "湖南省",
		"city": "花垣县",
		"area": "中部",
		"time": "2020-2-29",
		"way": "加强教育保障，投入教育扶贫资金。强化医疗保障，建档立卡贫困人口100%参加医保、大病保险。做好住房保障，完成“十三五”期间搬迁任务，完成农村危房改造，实现住房有保障。严格落实兜底保障政策，实现应保尽保、应兜尽兜。加大生态扶贫力度，从建档立卡贫困户中选聘生态护林员。抓实产业扶贫，采取“四跟四走”“农户+村经济联合社+新型农业经营主体”等产业扶贫模式。做强村集体经济。狠抓就业扶贫，当年新增贫困劳动力转移就业1002人；建成“扶贫车间”28个，提供公益性岗位1382个。推进扶贫协作，落实对口帮扶。抓好定点扶贫，中国五矿投入868万元，形成“央企出资+合作社运营+贫困户收益+企业购买产品”这一闭环产业扶贫模式。实施安全饮水巩固提升项目。所有贫困村完成农网升级改造，实现用电同网同价。所有村实现宽带、4G全覆盖。全县自然寨道路硬化率100%，入户路硬化率达95%。实施“村村响”“户户通”工程，142个贫困村实现广播全覆盖、数字电视节目信号全覆盖。发挥电商、 龙头企业、 后盾单位作用， 不断拓宽协作扶贫、 对口扶贫、 定点扶贫领域。 大力推动消费扶贫。坚持扶贫同扶志、 扶智相结合， 加快推进农村改厕、 户容户貌整治、 村庄清洁行动。",
		"pos": [109.482078, 28.57203]
	}, {
		"province": "吉林省",
		"city": "镇赉县",
		"area": "北部",
		"time": "2019-4-28",
		"way": "扶贫产业叠加覆盖。进一步加大涉农资金整合力度，实施了5万千瓦光伏扶贫电站、生态养殖等扶贫项目，“1+2+X”产业体系更加完善。基础短板全面补齐。 采取超常规措施， 补齐了农村危房、 安全饮水、 道路硬化三块短板， 贫困群众全部住上安全房、 喝上安全水、 走上畅通路。持续推进产业扶贫。 以光伏发电、 特色种养、 农村电商、 乡村旅游等产业为重点， 大力发展乡村特色产业， 不断增加村集体经济收入。 大力发展农村增收项目， 持续为贫困户提供农村保洁、 生态护林、 道路养护等社会服务类就业岗位持续推进政策扶贫。 严格落实教育、 医疗、 住房等保障政策， 坚决防止因学、 因病、 因灾返贫。 坚持帮扶对象不变、 帮扶任务不变、 帮扶责任不变， 持续加强对脱贫户的跟踪帮扶。 严格驻村工作队、 帮扶责任人实效考核， 既要“ 扶上马”， 还要“ 送一程”。",
		"pos": [123.19989, 45.847435]
	}, {
		"province": "吉林省",
		"city": "和龙市",
		"area": "北部",
		"time": "2019-4-28",
		"way": "实施种养殖类产业项目52个。创新开展“六小工程”，落实扶贫小额贷款政策，推行“政融保”贷款新模式。分布式光伏扶贫项目， 集中式光伏项目年内并网发电。易地扶贫搬迁。开展设施建设。开发脱贫攻坚服务岗位， 设置河道管护员、 护林员岗位。实现贫困家庭学生应助尽助， 贫困人口享受“ 一张网” 兜底待遇。因地制宜， 选派帮扶责任人进村入户， 实现贫困户帮扶和非贫户联系全覆盖。加大电商扶贫力度， 推广中国社会扶贫网APP进一步完善教育、 医疗、 住房、 产业、 金融、 就业、 养老等各项扶贫政策加大涉农资金整合力度， 推进产业扶贫项目建设， 壮大集体经济， 促进贫困群众稳定增收。加强农村基础设施和公共服务提档升级， 持续改善农村人居环境坚持驻村帮扶长效机制。加强与鄞州区、 一汽集团等帮扶对接力度。",
		"pos": [129.010106, 42.546675]
	}, {
		"province": "吉林省",
		"city": "龙井市",
		"area": "北部",
		"time": "2019-4-28",
		"way": "扩大“扶贫+旅游”覆盖面，鼓励旅游产业带动扶贫，为有劳动能力的贫困户提供更多就业岗位。研究解决产业扶贫项目同质化问题具体方案， 借助与宁波和象山对口合作有利契机， 健全扶贫项目产业链， 提高经济效益和抗风险能力。坚持扶贫与扶志、 扶智相结合， 总结完善“ 爱心系列” 工程加强对“ 八员” 等公益性岗位履职情况的督促检查， 加大科技下乡和技术指导力度， 为农户发展“ 四小” 工程和庭院经济铺平道路。补齐基础设施和公共服务这个短板。推进“ 四好农村路” 和农村饮水安全巩固提升、 农田水利设施建设、 重要支流治理、 小型水库等工程， 改善农村道路交通和供水保障条件。推动教育、 医疗资源向乡镇农村延伸， 重点提高农村教职人员、 医护人员的专业能力和服务意识。提升人居环境， 启动污水治理项目， 旱厕改造。研究农村集体经济成员的土地承包权和宅基地使用权退出机制， 加快推进集体产权制度改革。",
		"pos": [129.427066, 42.766311]
	}, {
		"province": "吉林省",
		"city": "靖宇县",
		"area": "北部",
		"time": "2020-4-11",
		"way": "大力发展特色种养殖项目；光伏扶贫项目；建设电子商务服务站点，以中药材、食用菌等农产品为主的网络销售额达到2亿元；大力实施“老农夫”品牌扶贫计划；深化“ 企业 + 基地 + 农户 + 电商” 的利益联结模式， 重点培养一批规模大、 效益好、 后劲足的产业龙头企业， 做大做强蓝莓、 贝母、 天麻、 五味子、 返魂草、 龙胆草等一批特色产业基地。依托省级农村电子商务公共服务平台， 整合农业、 供销、 邮政等电子商务发展资源， 打造产、 供、 销一体化的现代农产品流通体系；坚持“ 有机、 精品、 高端” 产业导向， 强力推进“ 一谷一城” 建设推进继红村等64个产业特色村庄、 三合村等16个城市附属服务类特色村庄、 仁义村等12个产业 + 旅游特色村庄建设；深入推进“ 厕所革命”； 加快完善农村人居环境管护机制， 建立科学适用的农村生活垃圾收运处置体系； 梯次推进农村污水治理， 采取工程措施与生态措施相结合、 集中与分散相结合的处理模式和处理工艺",
		"pos": [126.813625, 42.38876]
	}, {
		"province": "吉林省",
		"city": "通榆县",
		"area": "北部",
		"time": "2020-4-11",
		"way": "实施庭院经济种植、“一块园”工程、团结生猪养殖园区、长春对口扶贫蔬菜棚膜园区、光伏产业扶贫、肉牛现代农业产业园区6个产业扶贫项目。聚焦产业兴旺和农业现代化，加快推进高标准农田建设，着力提升粮食综合生产能力。加快农业产业结构调整，着力培育带动能力强、产业关联度大、辐射面广的龙头企业。依托单氏米业、鹤乡米业等龙头企业，大力发展谷子、高粱、藜麦等经济作物种植；依托天意公司发展辣椒、白菜种植；依托宝东中草药合作社发展蒲公英种植；依托绿色天成发展蔬菜种植；依托吉运、牧原等龙头企业，大力发展精品肉牛、生猪等产业。积极推广陆家村农村集体产权制度改革成功经验，以易地扶贫搬迁村为重点，推动农村土地经营向集约化、规模化转变。实施农村环境清洁、 基础设施建设、 农村人畜分离、 垃圾污水处理、 公共服务配套和农村生态改善“ 六大工程”。 全力做好“ 四好农村路” 建设。 按照“ 修一条路、 造一片景、 富一方百姓” 理念， 努力打造美丽公路生态廊道。 打造“ 通榆千里四季湿地旅游大环线”。",
		"pos": [123.088239, 44.812911]
	}, {
		"province": "吉林省",
		"city": "大安市",
		"area": "北部",
		"time": "2020-4-11",
		"way": "全市光伏扶贫总装机16.33万千瓦，光伏收益全覆盖。开发扶贫公益岗。选聘贫困群众为生态护林员。贫困人口基本医疗保险、基本养老保险参保率均达100%。完成安全饮水管网改造、巩固提升和单独入户工程。新改建农村公路。筑牢返贫防线。 全面落实各级各类教育政策， 保障贫困家庭学生有学上、 上得起学。 严格执行贫困人口“ 看病120” 和“ 服务111” 等健康扶贫政策， 减少贫困群众就医用药费用。常态化开展危改房屋普查， 必保贫困户住房安全。推进“ 补差式” 救助政策， 将农村低保标准提至4020元， 保持“ 两线合一”。持续推进“ 厕所革命”， 改造农村户用厕所。启动农村场站饮水安全巩固提升工程。 建成乡镇垃圾转运站， 实现垃圾治理“ 村收集、 乡集中、 市转运处理”。在100个村实施绿化、 美化、 净化、 硬化等基础设施建设工程。",
		"pos": [124.292626, 45.506996]
	}, {
		"province": "吉林省",
		"city": "汪清县",
		"area": "北部",
		"time": "2020-4-11",
		"way": "实施产业项目43个，6个标准化菌包厂、7个木耳农场建成达效实施就业扶贫工程， 鼓励企业建立扶贫车间、 就业基地， 加大乡村公益岗位、 生态护林员开发力度。提升保障水平。 强化住房、 教育、 医疗政策保障， 提高低保、 社保、 临时救助精准度， 重点关注特殊群体， 防止返贫。强化帮扶成效。 坚持帮扶不间断、 脱贫不脱钩， 持续加强包保帮扶。 拓展东西部扶贫协作成效， 强化产业引进、 劳务输出、 人才交流等领域深度合作。 精准对接中央定点帮扶。",
		"pos": [129.771607, 43.312522]
	}, {
		"province": "吉林省",
		"city": "安图县",
		"area": "北部",
		"time": "2020-4-11",
		"way": "实施县乡村三级全覆盖的产业项目。光伏项目效益明显。生态扶贫， 聘用河道保洁员和生态护林员实施安全饮水； 危房鉴定全覆盖核查； 落实教育扶贫各学段救助政策； 构筑健康扶贫五道防线， 全面推行看病“ 120”、 服务“ 111” 模式；“ 一张网” 养老保险发放资金2540万元。创新实施防贫返贫14条措施实施帮扶项目11个；创新成立宁波产业园， 引进宁波顺源农业、 浙拖奔野、 康喜乐嘉等名优企业投资兴业； 输送劳务人员， 培训农村致富带头人和党政领导干部。",
		"pos": [128.899807, 43.111964]
	}, {
		"province": "河北省",
		"city": "灵寿县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "修山路、水库和大坝；发展茶树种植、野生猕猴桃种植、野生韭菜栽培产业；民宿小镇；打造中国·车谷砣全沟域生态旅游度假区，通过村两委+合作社+农户",
		"pos": [114.37614, 38.30611]
	}, {
		"province": "河北省",
		"city": "行唐县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "“反哺扶贫”利用陕西省彬县帮扶资金发展设施蔬菜；产业扶贫（土地集约化规模化组织化社会化高效经营）、社会帮扶、金融扶贫、巧手创富 “四位一体”因地制宜；推行股份合作制经济，发展集体经济；创办“双创园” 助推残疾人就业脱贫，采取“政府+爱心企业+贫困户",
		"pos": [114.552737, 38.438411]
	}, {
		"province": "河北省",
		"city": "赞皇县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "河北最大蓝莓种植基地；鼓励引导农村贫困剩余劳动力外出就业、就近转移就业，扶持农民工返乡创业；花果山农业项目基地；建设“扶贫微工厂”；生态兴县、农业稳县、工业强县、旅游富县，嶂石岩旅游产业；三系杂交大葱新品种“青杂2号”",
		"pos": [114.386155, 37.665576]
	}, {
		"province": "河北省",
		"city": "大名县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "整合各类资金2.45亿元，集中用于扶贫项目，构建了县乡村户四级扶贫产业体系；修缮改造危房，完善基础设施建设；筹资500万元，对全县“两非”人群实施了精准防贫保障险；创新开展了“农户贷”、“致富宝”等扶贫小额信贷业务，累计发放629户2008万元；创新运用“互联网+”思维，建立“智慧扶贫”服务平台；成立全国首家微工厂联合会，搭建服务交流平台经验做法",
		"pos": [115.147814, 36.285616]
	}, {
		"province": "河北省",
		"city": "平山县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "基础设施扶贫、旅游扶贫、产业扶贫、易地搬迁脱贫、教育脱贫、政策兜底脱贫、医疗救助脱贫；建立专业合作社；注重传统村落保护和乡村文化传承，红色旅游山村、旅游观赏+研学",
		"pos": [114.199134, 38.247144]
	}, {
		"province": "河北省",
		"city": "青龙满族自治县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "农业产业化发展，果品产业、肉鸡养殖、养羊业；燕山中药材核心示范区；“股份合作”产业扶贫新模式；基础设施建设；农户自立服务社小额信贷；教育扶贫；社保兜底",
		"pos": [118.949684, 40.407578]
	}, {
		"province": "河北省",
		"city": "临城县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "实施土地整治项目，新增耕地8400亩，为实施扶贫开发项目提供了用地支撑；积极谋划增减挂钩项目，实施该项目的村庄复垦节余指标所得资金将全部用于复垦村安置补偿、拆旧复垦、基础设施和公共服务设施建设等；",
		"pos": [114.498762, 37.444499]
	}, {
		"province": "河北省",
		"city": "魏县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "扶贫产业充分覆盖，完善“3+X”长期脱贫增收模式，建成扶贫微工厂，安排公益岗位，培训贫困户电商，补贴特色种养业，发放贫困户小额贷款，有劳动能力的贫困户通过劳务输出、扶贫微工厂务工、密植梨种植等方式实现产业就业全覆盖；防贫机制日臻完善，充分发挥防贫大数据平台作用；政策保障更加有力；易地搬迁初见成效",
		"pos": [114.938976, 36.359861]
	}, {
		"province": "河北省",
		"city": "巨鹿县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "产业就业科技生态扶贫成效突出，以“五个转变”为导向，创新实施“5+1+N”产业扶贫机制，多样化产业扶贫路径，推广扶贫车间、微工厂、托管代养等模式；创新推行特色种养“托养代管”金融扶贫新模式；政策落实保障有力：创新推行送教入户、“3+3”普职融合特色教育模式，为贫困大学生发放助学贷款，控辍保学成效明显，严格落实三重医疗保障、兜底保障政策，扎实做好危房改造；社会扶贫效果显著，“百企帮百村”工作经验全市推广，加大与国开行、农发行系列扶贫合作项目推进力度；",
		"pos": [115.037478, 37.221112]
	}, {
		"province": "河北省",
		"city": "广宗县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "精准扶贫、分类指导、产业聚合、机制保障，探索出了一条 “引龙头、扶基地、调结构、促增收”的扶贫攻坚路子；探索实施牧原“5+”资产收益扶贫模式，覆盖全部建档立卡贫困户；成立了光伏运维公司，引进培育了广顺园、季澳果品等龙头企业，设立了中国农大科技小院，建设了一批扶贫“微工厂”，产业扶贫实现全覆盖、多重覆盖；基础设施建设、边缘户危旧住房改造；设立了医疗扶贫救助基金，切实抓好教育扶贫、低保兜底等政策扶持；以县职教中心为平台，扎实开展劳动技能、实用技术培训；",
		"pos": [115.142607, 37.07466]
	}, {
		"province": "河北省",
		"city": "新河县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "完善基层党组织建设、产业帮扶、促进了边缘劳动力脱贫增收、加强基础设施建设、加大土地流转力度，积极发展特色种植产业",
		"pos": [115.242014, 37.528712]
	}, {
		"province": "河北省",
		"city": "平乡县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "央企扶贫基金5000万入股河北欧耐机械模具有限公司、后营村妇女手工业创业区等；",
		"pos": [115.030076, 37.063148]
	}, {
		"province": "河北省",
		"city": "威县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "实行“资本到户、权益到户、效益到户”“龙头企业+农户”的利益联结股份制扶贫模式；招商签约项目184个、投资383.5亿元、做强“三带三园”，现代农业迈出新步伐；活跃市场流通，第三产业取得新成效；加快新型城镇化，城乡统筹彰显新风貌。",
		"pos": [115.266783, 36.975321]
	}, {
		"province": "河北省",
		"city": "涞水县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "深化电商扶贫；野三坡旅游扶贫模式入选《世界旅游联盟旅游减贫案例2018》；落实“先诊疗后付费”、教育扶贫等政策抓扶贫；实施产业扶贫、就业扶贫、科技扶贫全覆盖，构筑贫困群众增收长效支撑；易地扶贫搬迁任务全部完成；全面实施农村安全住房改造提升；京保协作抓扶贫，结对帮扶成果日渐丰硕；继续推广就业扶贫、消费扶贫、旅游扶贫、光伏扶贫、电商扶贫、金融扶贫等扶贫模式；加强职业技能培训，提高贫困群众自我发展能力",
		"pos": [115.713905, 39.394317]
	}, {
		"province": "河北省",
		"city": "阜平县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "发展扶贫产业、规模养殖、建立村级联合光伏电站、易地扶贫搬迁、增强兜底保障能力、实施扶贫协作项目",
		"pos": [114.195104, 38.849152]
	}, {
		"province": "河北省",
		"city": "唐县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "大力发展特色种植、畜牧养殖、家庭手工业、电子商务、光伏、旅游“六大”扶贫产业；建设市级农业产业园区、家庭农场、众创空间、太行山农业创新驿站，大枣、苹果、核桃等果品基地；家庭手工业蓬勃发展；发挥电子商务进农村综合示范县优势，利用“唐尧山下”区域公共品牌，把唐县的优质农产品卖出去；光伏扶贫持续发力；创新健康扶贫、教育扶贫，加强低保兜底，拓展危房改造，易地扶贫搬迁；加大扶贫小额信贷发放力度；积极开发公益性岗位；基础设施全面提升；提升帮扶成效，加强与北京朝阳区对接；积极推进“百企帮百村”精准扶贫行动，通过发展产业、对接市场、安置就业等多种形式帮助脱贫；积极与陆军机关、驻唐部队协调联系，多方建立定点挂钩关系，开展帮扶工作",
		"pos": [114.982972, 38.748204]
	}, {
		"province": "河北省",
		"city": "涞源县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "危房改造、易地搬迁、完善医疗保障体系、提供就业岗位、光伏扶贫、农业产业化发展、发展脱贫产业",
		"pos": [114.694284, 39.360247]
	}, {
		"province": "河北省",
		"city": "望都县",
		"area": "北部",
		"time": "2017/11/2",
		"way": "全县农村困难群体实现社会救助兜底保障全覆盖、开展助学支援救助活动、优化兜底保障政策供给、建立社会救助工作容错纠错机制、开展扶贫对接活动",
		"pos": [115.154511, 38.695736]
	}, {
		"province": "河北省",
		"city": "易县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "推出八大产业片区、七种扶贫模式、八大主导产业的“878”扶贫产业发展格局，即旅游、林果、养殖、种植、苗木花卉、光伏、电商、家庭手工业等8个主导产业，推行了‘片区+扶贫’‘园区+扶贫’‘龙头企业+扶贫’‘合作社+扶贫’‘旅游+扶贫’‘巢状市场+扶贫’‘资产收益+扶贫’等7种扶贫模式，并确立了梁格庄、清西陵、易水湖旅游及相关产业片区，白马经济观赏型花卉苗木及特色种植产业片区，狼牙山红色旅游及绿色林果产业片区等8个扶贫产业片区；聚焦政策落实，危房改造；教育扶贫；确保饮水安全；兜底保障；加强贫困村基础设施管理与维护",
		"pos": [115.497509, 39.349398]
	}, {
		"province": "河北省",
		"city": "曲阳县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "坚持“长短结合、多点支撑”，扩大光伏、家庭手工业、现代农业园区、雕刻定瓷、文化旅游、电商等产业覆盖范围，推广光伏扶贫、电商扶贫、现代种养业扶贫、手工业扶贫等扶贫模式，全县建档立卡贫困人口全部实现产业覆盖，抓好产业扶贫、就业扶贫、科技扶贫，增强内生动力和造血功能；扎实推进京保扶贫协作，10个帮扶项目顺利推进；严格落实教育、医疗、住房等惠民政策；易地扶贫搬迁任务全部完成；提升基础工程；举办大型扶贫义捐活动；推行“政银企户保”金融扶贫模式，促进扶贫产业发展；",
		"pos": [114.74497, 38.622242]
	}, {
		"province": "河北省",
		"city": "宣化区",
		"area": "北部",
		"time": "2019/5/5",
		"way": "发展现代农业，改善人居环境；支持宣钢转型升级，加速新旧动能转换，力促园区建设全面提速，持续推进产业结构战略性调整；完善城市规划体系，加速新城开发，完善城市基础，提升城市管理水平，建设美丽宜居新宣化；大力发展文化旅游业，提升城市文化品位和商贸服务水平，加速发展全域旅游，培育新的经济增长极，叫响文化品牌，打造宣化名片；坚持生态优先、绿色发展；坚持创优服务，落实扶持政策，创优发展环境，强化科技引领，推动民营经济全面发展；深化重点领域改革，提高开放招商水平，深化东西部协作，在开放发展上实现新突破；",
		"pos": [115.09951, 40.608726]
	}, {
		"province": "河北省",
		"city": "顺平县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "扶贫+林果，实行“奖补式”林果产业扶贫模式，建立生产奖补、劳务补助机制，实现由“给项目”向自主发展项目转变，建成苹果、桃、甜柿、核桃四大产业片区；扶贫+旅游，建立景区与贫困户利益共同体，成立旅游扶贫合作社，通过“景区+合作社+贫困户”模式，将贫困村、贫困户土地、房屋等流转给景区开发；扶贫+生态，推动“绿色减贫”扶贫模式，落实“三个优先”原则，在森林资源管护用工中，优先聘用有劳动能力的贫困人员，优先采购建档立卡贫困户的林草种子、种苗，优先支持有需求、符合条件的贫困人口参与并享受退耕还林还草、生态保护等补助资金；扶贫+就业模式，建立县、乡、村三级技术服务网络，通过政府采购选定2家培训机构，开展农村劳动力就地就近转移培训，搭建劳务输出组织平台，通过“春风行动”招聘会，为贫困劳动力提供就业岗位",
		"pos": [115.13547, 38.837487]
	}, {
		"province": "河北省",
		"city": "康保县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "建立村级光伏扶贫电站、建立“四位一体”的就业扶贫体系、易地扶贫搬迁、“雨露计划”",
		"pos": [114.600404, 41.852368]
	}, {
		"province": "河北省",
		"city": "张北县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "建设伊利、君乐宝2个3000头奶牛养殖场、中合三农万头肉牛养殖基地和中粮三期生猪养殖场项目；光伏扶贫电站总规模达到26.5万千瓦，年收益近9500万元，覆盖全县所有建档立卡贫困户；旅游扶贫；为贫困人口提供生态管护、巡河、造林等就业岗位；基础设施显著改善；易地扶贫搬迁，加快万人社区和油篓沟安置区电商扶贫、公会安置区服装加工、战海安置区燕麦加工等扶贫工厂建设；创新推动“四方联动”、股份分红、资产性收益等扶贫机制，与中粮集团合作，通过“合作扶贫贷”发放贷款3000万元，惠及贫困户612户，以扶贫资金入股丰茂农业，2907户贫困户户均分红530元，与博天糖业、顺安环卫和鑫牛牧业合作实施扶贫项目，通过资产入股分红，9241户贫困户户均增收1000元；全面落实教育扶贫、健康扶贫政策；金融扶贫点面发力，发放扶贫小额贷款1872.5万元、产业扶贫贷款2.5亿元，东西部协作深度推进，36个贫困村与北京西城区的10个街道办事处、2个社区、9家区属企业一对一确定了帮扶项目；加强与汾酒集团、中国薯网等企业的对接，建立订单种植、原料供应、资产入股等形式的合作，提高马铃薯、麻豌豆、藜麦等农产品的扶贫效益；推进博天糖业甜菜起收设备租赁项目，扩大“企业+合作社+农户”扶贫模式的覆盖面；深化与阿里、美团、易果等电商企业的合作，建立电商扶贫产业链",
		"pos": [114.720086, 41.158557]
	}, {
		"province": "河北省",
		"city": "尚义县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "建立“企地共建”“公租大棚”等产业扶贫模式、发展特色产品、加强基础设施建设、完善医疗保障、中直帮扶、东西部合作对口帮扶、电商扶贫",
		"pos": [113.969619, 41.076227]
	}, {
		"province": "河北省",
		"city": "沽源县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "健康扶贫，着力解决因病致贫人口的脱贫工作，特别是慢性病这个大群体，简便医疗扶贫手续；做好危房改造专项行动；做好低保和临时救助方面工作",
		"pos": [115.688692, 41.669668]
	}, {
		"province": "河北省",
		"city": "蔚县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "产业就业扶贫全覆盖、易地扶贫搬迁、加强基础保障、发展助学中心、东西部扶贫协作、扶贫开发政策与低保制度有效衔接",
		"pos": [114.588903, 39.840843]
	}, {
		"province": "河北省",
		"city": "阳原县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "提升扶贫产业；完善基础设施、危房改造、异地扶贫搬迁、东西部对口帮扶、发展特色产品、",
		"pos": [114.150388, 40.103742]
	}, {
		"province": "河北省",
		"city": "怀安县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "产业扶贫、发展特色种养、光伏脱贫、强化保障、易地扶贫搬迁、对口帮扶、文化产业脱贫、产业融合发展",
		"pos": [114.385791, 40.674193]
	}, {
		"province": "河北省",
		"city": "万全区",
		"area": "北部",
		"time": "2019/5/5",
		"way": "实现贫困户2至3项产业全覆盖；重点通过光伏和资产收益覆盖一次；投资2435.7万元，为2620户贫困户入股到12家龙头企业；以金融和生态扶贫为主，实现二次覆盖，发放扶贫小额信贷，流转贫困户土地，贫困劳动力参加造林务工；教育、医疗、住房保障政策全面落实；完善道路、饮水基础设施建设；财政补贴实现了户户通广播电视；扶贫创新工作亮点纷呈，医疗“四重保障”机制、建档立卡贫困户二维码识别、扶贫民生领域“人脸识别系统”等；逐步在农村推广“孝善公益基金”，与中国扶贫基金会合作，为18至60周岁的建档立卡贫困户提供专属扶贫公益保险；全力抓好东西部扶贫协作，组织实施好顺义区对口帮扶",
		"pos": [114.74056, 40.766898]
	}, {
		"province": "河北省",
		"city": "崇礼区",
		"area": "北部",
		"time": "2019/5/5",
		"way": "落实股份合作、农业保险、扶贫专岗、光伏扶贫等长效帮扶机制，围绕体育旅游主导产业和特色现代农业谋划实施一批扶贫项目",
		"pos": [115.282669, 40.974676]
	}, {
		"province": "河北省",
		"city": "赤城县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "实施“培强头雁、打造堡垒、激励先锋、引培人才、典型引路”五大党建工程，健全了领富带富的农村党员队伍，发挥党建对脱贫攻坚的引领作用；抓好基础设施建设；积极推进教育和医疗扶贫；为贫困人口建立“基本医疗+大病医疗+医疗救助+惠农保险”四重保障；拓展深化“六力合一”，突出一乡一业、一村一品，大力发展特色农业和新能源扶贫产业，持续推进弘基、鲜利等10大县级扶贫产业园区提档升级和村级光伏扶贫电站建设；精准推进生态扶贫措施，增加特色果品种植面积；提升电商扶贫能力，增强金融扶贫助推作用，扩大各项扶贫政策有效覆盖；",
		"pos": [115.831499, 40.912921]
	}, {
		"province": "河北省",
		"city": "承德县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "大力推进产业扶贫，培育市级以上扶贫龙头企业和一村一品专业村；实现产业扶贫项目村村户户产业全覆盖；“政银企户保”金融扶贫模式，“兴春和精准带贫”等“承德经验”在全国推广；深入推进深度贫困地区“双基”提升工程，完成农村公路建设，实施电讯改造项目，发展高效节水灌溉；创新实施“产教城集中安置”“扶贫车间搬迁安置”等模式；基础教育质量显著提升；加强医疗卫生事业，推广“632”医疗保障救助扶贫模式；",
		"pos": [118.173825, 40.768238]
	}, {
		"province": "河北省",
		"city": "平泉市",
		"area": "北部",
		"time": "2018/9/28",
		"way": "绿色发展，优化生态环境质量；产业结构优化升级，坚持以供给侧结构性改革为主线，稳步提升发展的质量效益；城乡统筹发展，实施乡村振兴战略，提升中心城市辐射带动能力",
		"pos": [118.690239, 41.005611]
	}, {
		"province": "河北省",
		"city": "隆化县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "安排扶贫专岗、新建村级光伏电站、发展扶贫产业园、巩固金融扶贫、推进住房安居工程、易地扶贫搬迁、加强基础设施建设、加强医疗保障",
		"pos": [117.738938, 41.313791]
	}, {
		"province": "河北省",
		"city": "丰宁满族自治县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "，实现了产业带动“一户两策”；易地扶贫搬迁；开展贫困村“双基”提升工程，贫困村路、电、水、讯、厕专项提升，实施农村饮水安全全覆盖工程；危房改造；“两免一补”“三免一助”等教育扶贫政策全面落实；开展就业扶贫引导性培训；为贫困户提供扶贫小额信贷，“政银企户保”共担保贷款；特困人员、老龄老人、残疾人补贴全部发放到位；抓好“道德银行+扶贫爱心超市”建设，全面完成文化广场、农村书屋、多功能活动室、文化宣传专栏、标准化卫生室建设，确保全县贫困村基本公共服务全部达标；紧抓东西部扶贫协作机遇，加快推动“怀丰一体化”进程",
		"pos": [116.645988, 41.208949]
	}, {
		"province": "河北省",
		"city": "围场满族蒙古族自治县",
		"area": "北部",
		"time": "2020/2/29",
		"way": "制定分布式光伏发电的产业扶贫计划、发展布艺加工业、打造“林业生态＋扶贫”模式 推进绿色富民、土地流转、技术培训、结对帮扶、产业引导",
		"pos": [117.760159, 41.938529]
	}, {
		"province": "河北省",
		"city": "滦平县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "农村环境卫生综合整治、产业扶贫、光伏扶贫、融合发展产业、加强基础设施建设、休闲旅游、康体养老等新业态",
		"pos": [117.332801, 40.941482]
	}, {
		"province": "河北省",
		"city": "海兴县",
		"area": "北部",
		"time": "2017/11/1",
		"way": "突出产业扶贫，发展集中式光伏项目、村级光伏电站、省级扶贫龙头企业，壮大农村集体经济；推出“3+2”健康扶贫模式；落实“三免一助”、营养餐计划等教育扶贫政策，完善贫困家庭学生救助机制；加强“政银企户保”金融扶贫，发放小额贷款；强化兜底保障，将低保政策与扶贫政策有效衔接，实现了贫困人口养老保险全覆盖；发挥驻村工作队作用，实行“一对一”精准帮扶；依托畜牧、苗木、食用菌、蔬菜等优势产业，推广园区带动、电子商务、旅游扶贫等模式，支持扶贫龙头企业发展壮大，鼓励贫困村发展规模养殖、特色种植等扶贫项目；利用技工学校、职教中心等教育培训机构，加强技术培训，搞好就业帮扶；统筹抓好贫困村卫生、文化等工作，实施贫困村老年托养中心建设；",
		"pos": [117.496606, 38.141582]
	}, {
		"province": "河北省",
		"city": "盐山县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "实行“一村一品、一户一策”的方法，乡村两级重点打造“微工厂”、家庭手工业及小微企业”,实现经营与贫困化紧密对接,加快发展旅游扶贫、光伏扶贫等，拓宽产业渠道，形成多元化、多重覆盖的产业扶贫模式；",
		"pos": [117.230603, 38.058088]
	}, {
		"province": "河北省",
		"city": "南皮县",
		"area": "北部",
		"time": "2017/11/1",
		"way": "产业扶贫、发展畜牧养殖专业合作社、电商助力脱贫、光伏脱贫、保障产业扶贫资金、教育扶贫、健康扶贫",
		"pos": [116.708104, 38.038584]
	}, {
		"province": "河北省",
		"city": "武强县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "加大科技精准扶贫力度，在科技特派员选派、科技创新平台建设、科技培训服务上坚持“三个强化”；成立了科技扶贫工作小组，制定了《武强县农业科技扶贫三年行动实施方案(2018-2020年)》《武强县科技特派员工作制度》和《“三区”科技人才选派对象台账》等方案，选派高级农艺师、工程师共51名科技特派员不定期到贫困村、农业合作社开展科技帮扶，进行现场指导果树管理技术、农机操作技术，并引进了火龙果、草莓、无花果、红薯菜、苹果等新品种；依托农业科技示范园区、星创天地、农业科技小巨人企业等科技创新平台引进人才、研发新技术、开发新产品，促进科技成果转化，投资建设智能温室，设施蔬菜，农产品检测检验中心等设施，引进新品种，推广“公司+种植合作社+家庭农场+农户”的模式",
		"pos": [115.982461, 38.041368]
	}, {
		"province": "河北省",
		"city": "饶阳县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "产业帮扶、金融扶贫、发展特色养殖基地、返岗复工促进就业、发展特色密植梨种植、岗位扶贫",
		"pos": [115.725833, 38.235892]
	}, {
		"province": "河北省",
		"city": "武邑县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "建立动态激励机制，有效扭转“等、靠、要”等精神上的“软骨症”现象；开发公益性就业岗位，针对劳动力较弱人群和因特殊原因不能离家打工的人群，开发设立光伏养护、治安巡逻、卫生保洁等公益性岗位和扶贫专岗；举办妇女稳定脱贫擂台赛，每村筛选出十大致富女能手",
		"pos": [115.887655, 37.801658]
	}, {
		"province": "河北省",
		"city": "阜城县",
		"area": "北部",
		"time": "2018/9/28",
		"way": "抓好优质杂粮、设施蔬菜、林果等扶贫主导产业发展；大力实施产业就业扶贫巩固提升、科技扶贫巩固提升、人居环境巩固提升三大工程；建设扶贫车间，开发扶贫公益岗位；贫困村发展优势特色产业，提高贫困户产业覆盖率；积极引进科技特派员，加大本土科技服务人员培训力度；全面提升贫困村基础设施建设水平；大力实施健康扶贫巩固提升、防返贫体系建设两大工程；大力实施万人大培训、驻村工作队和帮扶责任人巩固提升、扶贫脱贫大数据建设三大工程；全面启动县乡村三级信息大数据平台建设，实现全县范围内扶贫脱贫信息数据互通共享，强化扶贫脱贫技术支撑；",
		"pos": [116.144418, 37.868872]
	}, {
		"province": "山西省",
		"city": "娄烦县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "强化产业支撑，马铃薯、光伏两个产业覆盖所有贫困村、贫困户，打造马铃薯有机旱作基地，中药材、食用菌种植基地，七个特色产业；加快基本教育、基本医疗建设，确保符合条件的贫困人口“兜底”全保障、“两基”全覆盖；抓好“危房改造、易地搬迁”；以富硒马铃薯、富锌小米基地为试点，实施农业生产托管服务，逐步建立耕、种、管、收全程质量追溯体系；推进“三品一标”认证，加大“娄烦山药蛋”“旺鑫富锌小米”“楼烦王小杂粮”等品牌的宣传推广力度；坚持分类指导，大力培育龙头企业；对一些“僵尸”项目、落后项目、债务项目，有壮士断腕的决心，坚持用市场化法治化手段“处僵治困”",
		"pos": [111.797083, 38.067932]
	}, {
		"province": "山西省",
		"city": "阳高县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "以干部为抓手，强党建；在产业和就业上固本强基、开辟新路；全覆盖落实产业、医疗、教育、低保等政策；强化到村到户措施,持续引深二十四项专项行动；",
		"pos": [113.748945, 40.36106]
	}, {
		"province": "山西省",
		"city": "天镇县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "采取“一户一策、精准滴灌”方式，继续加大帮扶力度，全面落实好产业扶贫、健康扶贫、教育扶贫、资产收益、兜底保障等措施。壮大扶贫产业。围绕发挥农牧交错带和有机旱作农业发展优势，持续推进小杂粮、蔬菜、黄花、药材、饲草饲料五大特色扶贫产业发展和巩固提升，重点抓好新增黄花5000亩、红芸豆4000亩、绿豆2000亩、圆白菜5000亩、青根菜1000亩、胡麻（菜籽）5000亩、麻子3000亩、糯玉米3000亩八个示范基地建设。继续推进大伟嘉生态循环金猪扶贫项目。围绕易地搬迁农村安置点，新建9个村级扶贫车间1.3万平方米。",
		"pos": [114.090867, 40.420237]
	}, {
		"province": "山西省",
		"city": "广灵县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "对所有产业扶贫工程挂图作战,有效拓宽县级“十三五”产业奖补政策,加快扶贫加工、杂粮贸易、香菇种植、制冷库和冷链运输物流、规模养殖“五大园区”和粮(优质杂粮)、药(中药材种植)、林(经济林)、草(黄花)“四大基地”建设,围绕广灵小米、豆品、菇菜产业上马精深加工项目,扶持壮大手工编织、服装加工、箱包制作等手工加工业,做强“广灵巧娘”品牌,打造一批“能过日子、能脱贫”的“达标产业”;引深行业扶贫,持续巩固生态扶贫“五项工程”,强化文旅产业扶贫质效,加快推进“消费扶贫”,有序推进光伏扶贫,全面构建带贫增收长效机制",
		"pos": [114.274025, 39.761749]
	}, {
		"province": "山西省",
		"city": "灵丘县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "围绕 “乡乡有主导产业、村村有带动主体、户户有增收项目、家家有多元收入”目标，构建起全覆盖、多元化的“一区、一带、两园、三级基地”产业扶贫大格局，带动16325户贫困户稳定增收1000-3000元，为全县实现脱贫致富奔小康打下了坚实基础。用乡村生态旅游带拉动一批，对南山5乡镇1184平方公里的村庄、道路、农田等进行景观化改造，发展全域旅游，通过引导贫困户发展农家乐、销售土特产品等旅游服务，带动南山片区1.09万贫困人口增收。",
		"pos": [114.23435, 39.442406]
	}, {
		"province": "山西省",
		"city": "浑源县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "统筹整合财政资金3.38亿元，持续推进了八大工程和二十四项专项行动，培育形成的主导产业在各个贫困村均有2项以上、非贫困村至少有1项。18个易地扶贫搬迁集中安置点赶出进度、建成投用、分房到户，搬迁总规模达到5462户12988人，占到贫困对象的四分之一；完成了238个村的环境提质工程，农村整体面貌发生了历史性、根本性变化。",
		"pos": [113.699475, 39.693407]
	}, {
		"province": "山西省",
		"city": "大同县（云州区）",
		"area": "北部",
		"time": "2019/4/18",
		"way": "有序推进以易地扶贫移民搬迁、农村危房改造为主的安居富民工程。目前，已实施了8321户18487人的易地扶贫移民搬迁工程，改造危房1428户3936人，整体搬迁22个村，新建中心村8个，实现了所有贫困人口住房安全。同时，投资8000万元对20个饮水量不足、保证率不高的村实施了饮水巩固提升工程；投资2447万元实施了4个农村电网改造升级工程，新建、改造线路55.06公里；推动农村网络建设，实现所有村通互联网；推进电子商务进农村公共服务中心建设，乡镇服务站覆盖率达到100%，村级网点覆盖率达到60%以上。",
		"pos": [113.61244, 40.040295]
	}, {
		"province": "山西省",
		"city": "右玉县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "建成了3万千瓦集中式光伏扶贫电站和2.82万千瓦联村光伏扶贫电站。推广中药材种植1.4万亩,建成1605亩高标准现代农业园区、1.1万亩燕麦优势产业集群、1400亩鲜食马铃薯生产示范基地、3500亩小香葱基地。种植燕麦草1.15万亩、全株青贮玉米0.8万亩，完成青贮窖5000立方米、棚圈建设5000平方米。培育新型经营主体180个、农技推广示范基地2个。农村人居环境不断改善。实施了高家堡乡和元堡子镇引黄供水工程，完成62个村的饮水安全巩固提升工程，行政村安全饮水达标率100%。实施了农村安居工程，完成危房改造4030户。完成农村人居环境整治三年行动摸底任务。实施了10个美丽乡村建设工程。启动了农村闲置凋敝宅基地整治盘活利用工作。",
		"pos": [112.466989, 39.989064]
	}, {
		"province": "山西省",
		"city": "平顺县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "旅游、新能源、中药材三大主导产业稳步发展，带贫益贫效应不断显现，路、水、电等基础设施短板不断补齐，教育、医疗等基本公共服务水平不断提升，脱贫人口全部实现“两不愁、三保障”",
		"pos": [113.435961, 36.200179]
	}, {
		"province": "山西省",
		"city": "壶关县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "狠抓“三农”工作不松劲，确保脱贫摘帽决战决胜。狠抓转型发展不动摇，着力增强发展后劲。坚持创新引领，紧盯科技革命和产业变革方向，重点发展文化旅游、民爆化工、钢铁冶炼等十大转型产业，全力打造优势产业集群，推动开发区改革创新。狠抓县城建设不止步，倾力建设美丽家园。继续深化大干城建年，把提升品质、加快建设、完善功能、塑造形象作为城建工作重心。狠抓旅游开发不停歇，全力打造旅游旗舰。坚持生态立县、旅游兴县，依托“两谷两带两园两镇”，推进文旅融合，发展全域旅游，全力打造太行板块旅游旗舰。",
		"pos": [113.207049, 36.115449]
	}, {
		"province": "山西省",
		"city": "武乡县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "1.继续发展安置点后续产业发展，结合退耕还林、荒山造林、乡村旅游、光伏农业等项目。 \r\n2. 继续加强光伏扶贫电站收益分配使用管理， 建立利益联结和带贫减贫长效机制， 保障光伏扶贫产业健康有序发展。\r\n3. 继续强化智力扶贫， 完善教育培训体系。 切实抓好创业致富带头人培训和护工培训， 打造武乡品牌。\r\n4. 继续做好雨露计划和贫困大学生资助工作。\r\n5. 继续完善信息系统， 坚持建档立卡贫困人口动态管理常态化。\r\n6. 进一步拓展社会扶贫筹资渠道， 充分挖掘社会扶贫的巨大潜力， 逐步形成全社会共同参与扶贫的“ 大合唱” 格局。",
		"pos": [112.864562, 36.837625]
	}, {
		"province": "山西省",
		"city": "五台县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "深刻把握产业兴旺、生态宜居、乡风文明、治理有效、生活富裕“20 字”总要求，走好“七个之路”，落实好“五项制度”，健全“六个体系”，扭住“三大任务”，实施“三步走”战略，全面推进乡村振兴。扎实推进松岩口、南茹村、善文村、永安村四个村的农村建筑特色风貌整治工作；今年完成65 个贫困村退出、1.5 万名贫困人口的脱贫任务；对36 个贫困村实施道路畅通工程，改善贫困村出行条件；扎实推进208 个村、40.7 兆瓦村级光伏扶贫电站建设；全力打造“五台泥瓦匠”和“五台游乐业”品牌；全面建成6 处异地扶贫搬迁安置点，开工建设建安移民工程，扎实抓好15 个整村移民的后续工作，实现移得出、稳得住、能致富。",
		"pos": [113.255309, 38.728315]
	}, {
		"province": "山西省",
		"city": "繁峙县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "精准选派帮扶干部，形成帮扶合力。全面贯彻落实“两包三到一落实”精准帮扶联动机制，针对全县贫困村实际，坚持因村精准选派，实现了单位及领导干部包村、工作队驻村、第一书记到岗、结对帮扶干部下户“四个全覆盖”。实行真督实查严考，压实帮扶责任。健全县乡村三级干部脱贫攻坚责任体系，驻村帮扶干部建立履职清单，实施履职达标“六大行动”。扎实推进精神扶贫，激发内生动力。充分调动干部干事创业活力、有效激发贫困群众脱贫内生动力，贫困群众内生动力与外部帮扶力量同频共振，合力推进脱贫攻坚。",
		"pos": [113.265564, 39.188811]
	}, {
		"province": "山西省",
		"city": "神池县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "提升产业，筑牢稳定脱贫“堤坝”。按照“2+X”的产业发展思路，做强羊产业，提升种植业，同步推进食品加工、光伏扶贫等特色富民产业，确保农民收入有较大幅度增长。新建25.4MW村级光伏扶贫电站，覆盖贫困村123个，带动4222户贫困户获得稳定收益。推广以购代捐的扶贫模式，支持贫困户农产品进学校、进超市、进企业、进机关、进社区。强化金融支撑，提升脱贫质效，发放扶贫小额信用贷款4000万元以上。 落实各项惠民政策，织牢防止返贫“安全密网”。加强队伍建设，让红色头雁领航脱贫攻坚。实施易地搬迁巩固行动，让贫困户挪出“穷窝”能致富。",
		"pos": [112.211297, 39.090553]
	}, {
		"province": "山西省",
		"city": "五寨县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "瞄准问题精准施策，持续加大工作力度；要全力做好易地扶贫搬迁“后半篇文章”，做到摘帽不摘责任、不摘政策、不摘帮扶、不摘监管，继续保持攻坚态势，巩固发展脱贫成果，在发展产业和增加就业上下功夫，注重党建引领，完善社区综合服务，让老百姓搬得舒心、住得安心、生活开心。",
		"pos": [111.846905, 38.910726]
	}, {
		"province": "山西省",
		"city": "代县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "农业产业结构调整稳步推进，已经形成山区牛、羊，平川猪、鸡的养殖格局;农业新技术得到进一步推广，积极引进新品种、新技术，重点推广地膜覆盖、秸杆综合利用、测土配方施肥、立体种植、水稻无公害栽培、设施农业、病虫草鼠害综合防治、节水旱作农业等技术，全县抗旱优种、培肥、节水技术面积达到22万亩;这一年，农村改革向纵深推进，全县农村土地承包经营权确权登记工作已基本完成，颁证工作正在进行，农村集体产权制度改革正在全县11个乡镇深入开展、有序推进，保护和发展农民作为农村集体经济组织成员的合法权益。",
		"pos": [112.960282, 39.066917]
	}, {
		"province": "山西省",
		"city": "岢岚县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "围绕97户242人未脱贫人口脱了贫和8438户20029名脱贫人口不返贫、116个退出村全提升的目标任务，以脱贫“四个不脱”为总要求，以整体推进美丽乡村、卫生乡村、清洁乡村、文明乡村、平安乡村“五村联创”为总抓手，全力实施树立新时代红旗党支部等“4面红旗”为标杆，建立动态管理、防贫保障等“5项机制”，实施产业巩固提升等“10大行动”的“4510”脱贫攻坚巩固提升策略，统筹落实“户分四类”“村施六策”综合举措，继续引深“天天到现场”到村工作制和入户工作法，进一步激发新动能，拓展新成效。",
		"pos": [111.57285, 38.70418]
	}, {
		"province": "山西省",
		"city": "静乐县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "强化“军令状”和“交总账”意识，打赢打好“六场大战”，不断补齐短板弱项，持续巩固提升脱贫成果，确保脱贫攻坚圆满收官。 夯实脱贫基础。紧盯293户659名剩余贫困人口，建立挂牌督战制度，确保剩余贫困人口如期脱贫、全部清零。聚焦“两不愁三保障”、饮水安全和档案资料等问题和短板，落实主体责任，夯实工作基础，抓实问题整改，确保贫困人口稳定脱贫，为全面建成小康社会夯基固本。",
		"pos": [111.93944, 38.359036]
	}, {
		"province": "山西省",
		"city": "宁武县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "坚持以脱贫攻坚统揽经济社会发展全局，聚焦“两不愁三保障”要求和脱贫摘帽指标，集中打响产业提升、政策保障、基础建设、精准帮扶、精神扶贫、问题整改6场硬仗，深入开展“村村过、户户查、人人访”、整村搬迁、农村环境整治、“三自一带”、志智“双扶”、旅游扶贫、煤企扶贫、消费扶贫8项总攻行动，全力推动脱贫攻坚决战决胜。",
		"pos": [112.304722, 39.001524]
	}, {
		"province": "山西省",
		"city": "河曲县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "在整村搬迁的基础上，整合各类扶持政策，推出技能提升、光伏扶贫、社会保障等共11个“菜单”项目；实施教育脱贫免费定向培训，提供城镇园林绿化养护环卫等公益性岗位，推出“五位一体”金融扶贫资产收益，增加护林员岗位，安排“一村一品一主体”企业提供就业岗位",
		"pos": [111.138472, 39.384482]
	}, {
		"province": "山西省",
		"city": "保德县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "聚焦脱贫摘帽“四个一切”，全力实施产业扶贫、易地搬迁等10大工程30个专项行动；以产业扶贫为根本，以就业扶贫为主导；红枣产业是保德县脱贫的重点产业，通过“龙头企业+枣农”和“订单、定量、定价”利益联结机制；大力推进光伏扶贫、旅游扶贫、电商扶贫等新业态发展；开启“合作社+旅游+贫困户”的扶贫新模式；在劳务输出、整村搬迁、金融脱贫、造绿脱贫等方面下大力气",
		"pos": [111.086564, 39.022488]
	}, {
		"province": "山西省",
		"city": "兴县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "持续推进“222+N”产业培育；“两免一补”等教育扶贫政策全部落实到位；贫困群众“两不愁三保障”问题基本解决。抓好易地扶贫搬迁、生态扶贫、光伏扶贫、农村基础设施和公共服务提升四大工程",
		"pos": [111.127668, 38.46239]
	}, {
		"province": "山西省",
		"city": "临县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "聚焦“两不愁三保障”要求和贫困退出标准，坚决打好“六大攻坚战”；实施“3N35”产业扶贫计划；全面落实教育扶贫、健康扶贫、兜底保障等各项政策，统筹推进电商扶贫、金融扶贫、消费扶贫等各项工作，深入开展“百企帮百村”、县际结对帮扶；",
		"pos": [110.992094, 37.950758]
	}, {
		"province": "山西省",
		"city": "偏关县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "对照金融扶贫、易地扶贫搬迁、安全饮水、产业扶贫、三保险三救助、培训就业、健康扶贫、农村危险土窑洞和危房改造、生态扶贫、农村低保兜底、村通公路和客运班车、“一县一策”、三年巩固提升方案制定和落实等各方面政策的精准落实进行查漏补缺式“回头看”",
		"pos": [111.508831, 39.436306]
	}, {
		"province": "山西省",
		"city": "岚县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "围绕“十二大”重点工程，打好“7乘3X”组合拳，全县各项脱贫指标全部达标；实施易地扶贫搬迁工程；生态扶贫全国推广，探索形成了合作社造林、合作社管护、林业资产收益、集体公益林托管、沙棘经济林产业等一系列生态扶贫新路子。世界银行将岚县探索的“合作社造林”模式作为国际减贫十大典型案例指定录入。“党支部+”农业产业发展模式得到省委骆惠宁书记充分肯定",
		"pos": [111.671917, 38.279299]
	}, {
		"province": "山西省",
		"city": "石楼县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "教育医疗兜底等扶贫政策应享尽享，“两不愁三保障”目标基本完成；“党支部+造林合作社”被誉为“吕梁生态脱贫的升级版”；农业生产托管改革得到了国务院扶贫办的认可；光伏产业在全省范围内实现了村级光伏电站规模平均数最大、村集体光伏收益最大、贫困户收益最大",
		"pos": [110.834561, 36.997412]
	}, {
		"province": "山西省",
		"city": "方山县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "采取“3X+522”产业发展模式；农村基础设施建设“10+1”工程全部竣工验收。生态扶贫实现了增绿与增收双赢。由点到线及面推进城乡环境“六大治理”，全市城乡人居环境整治暨“五城联创”现场推进会议在我县召开",
		"pos": [111.244098, 37.894631]
	}, {
		"province": "山西省",
		"city": "中阳县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "按照 “321+N”农业产业化发展思路，着力打造厚通30万头生猪、20万亩优质核桃、紫云10万只肉羊生产基地，肉鸡产业是我县“321+N”农业产业的重要组成部分；大力实施乔晓峰书记提出的“大生态、大发展、大民生”战略",
		"pos": [111.179657, 37.357058]
	}, {
		"province": "山西省",
		"city": "左权县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "给予建档立卡贫困人口城乡居民养老保险缴费补贴；为建档立卡贫困人口、低保户、五保户等困难人员，参加城乡居民基本医疗保险和补充医疗保险给予个人缴费补贴；农村低保、五保供养标准提高，安排城乡居民最低生活保障、五保供养、临时救助等困难生活补助资金；建设集中供养场所、日间照料中心；建设村级联村光伏扶贫电站、农户屋顶光伏电站、地面集中光伏扶贫电站；实施易地搬迁兜底保障，建成红土垴、东沟二期、东长义、易居苑小区4个集中安置点；完成贫困户危房改造；政府与人保财险合作，为2014年至2017年脱贫的建档立卡贫困人口缴纳了“返贫责任保险”",
		"pos": [113.379372, 37.082681]
	}, {
		"province": "山西省",
		"city": "和顺县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "坚持发展乡村特色产业，提升农村发展能力，提供更多就近就业机会，帮助群众树立自力更生、勤劳致富的意识，带动群众增收致富；对照“一河一策”方案，牵头落实清漳西源流域内水资源保护、水域岸线管理、水污染防治等六大任务任务",
		"pos": [113.570438, 37.329664]
	}, {
		"province": "山西省",
		"city": "吉县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "从自然村巷道硬化、农村饮水安全、集体经济发展、苹果生产营销、村风民风培育等多个方面都很重视；实施道路维护、用水用电、易地搬迁、生态恢复等工作；稳步实现“两不愁三保障”的前提下，坚决落实“四不摘”要求，防止“返贫”和巩固提升并重",
		"pos": [110.681763, 36.098188]
	}, {
		"province": "山西省",
		"city": "大宁县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "推进“1+X”产业扶贫模式，充分发挥苹果、梨为主的水果主导产业带贫致富作用和杂粮、瓜菜、中药材、养殖业为主的特色产业引领示范作用，以产业发展带动群众增收；就业扶贫；生态扶贫；易地搬迁后续扶持；",
		"pos": [110.752903, 36.465133]
	}, {
		"province": "山西省",
		"city": "隰县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "聚焦“两不愁三保障”；推进特色产业，目前已建立蔬菜、水果和花卉大棚1150座；“互联网+扶贫”创新模式精准扶贫；",
		"pos": [110.940638, 36.693331]
	}, {
		"province": "山西省",
		"city": "汾西县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "抓好易地扶贫搬迁后续扶持工作，在产业带贫、就业扶贫等方面，因户施策、帮扶到人，确保稳得住、有就业、逐步能致富；加强光伏电站运营维护管理工作，提质增效“一村一品”特色产业，完善利益联结机制，确保贫困户稳定增收。要重点抓好扶贫扶志扶智工作；",
		"pos": [111.563951, 36.652854]
	}, {
		"province": "山西省",
		"city": "永和县",
		"area": "北部",
		"time": "2020/2/27",
		"way": "公共服务更加完善。“水电路网”全面升级，教育、医疗、文化等公共服务全面保障，农村危房静态清零。行政村通硬化路实现全覆盖；一村一品一主体、光伏扶贫、保险扶贫“三个全覆盖”助农增收显著；落实特色种养殖",
		"pos": [110.632007, 36.759507]
	}, {
		"province": "山西省",
		"city": "平陆县",
		"area": "北部",
		"time": "2019/4/18",
		"way": "开展产业扶贫、教育扶贫、基层干部培训、 技能人才培训、干部交流等13项帮扶任务；通过“大力发展蔬菜产业、不断强化科技培训、着力建设扶贫车间”三大举措，解决贫困群众增收难问题；因地制宜发展蔬菜产业",
		"pos": [111.194133, 34.82926]
	}, {
		"province": "内蒙古",
		"city": "阿鲁科尔沁旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "建成中化农业现代示范农场、良种繁育中心等旗级扶贫产业园，实施嘎查村集体经济项目；村级光伏电站并网发电；农村牧区饮水安全稳定达标；行业扶贫扎实推进；落实教育扶贫、健康扶贫、就业扶贫、兜底保障等政策，深化京蒙扶贫协作、中化集团定点帮扶，整合资金，确保旗、乡、村、户四级扶贫产业达产达效、发挥作用；",
		"pos": [120.0657, 43.872299]
	}, {
		"province": "内蒙古",
		"city": "巴林左旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "农村牧区饮水安全巩固提升；改造危房；旗域内“先诊疗后付费”政策和“三个一批”分类救治行动计划全面落实；发放各类教育补助资金、兜底保障资金；落实东西部扶贫协作和中央单位定点帮扶资金，筹集社会扶贫资金；“爱心超市”实现行政嘎查村全覆盖；实施产业扶贫、就业扶贫、金融扶贫、消费扶贫等措施；主动与北京市顺义区、三峡集团精准对接；以农牧业产业高质量发展为抓手实施扶贫项目；",
		"pos": [119.37949, 43.971126]
	}, {
		"province": "内蒙古",
		"city": "武川县",
		"area": "北部",
		"time": "2019/4/19",
		"way": "发挥农畜产品资源优势，重点打造马铃薯，食用菌、燕麦荞麦，肉羊、乌骨羊，中药材等特色产业；东部地区以“特色化”为重点，推进农牧业产业化发展，通过自营式、参与式、就业式、投入式等模式，完善项目村利益联结机制，覆盖建档立卡贫困户；西部地区以“集约化”为重点，通过土地规模流转、集中集约种草等途径，进一步完善生态移民后续保障政策，同时组织引导贫困户利用资金项目等资源，入股异地经营实体，通过股权将企业与农民的利益有机链接；南部地区以生态旅游为重点，着力推动“文化+旅游+扶贫”融合发展，以生态建设和旅游产业带动贫困人口稳定脱贫；鼓励有劳动能力的贫困户，通过发展家庭种植养殖、到产业基地务工、生产劳务奖补等多种措施，激发内生动力，形成全区域、多要素、多产业的脱贫格局；从贫困户中聘用护林员、防火员，安排公益岗位；贫困人口纳入低保；设立贫困学生救助基金，强化健康扶贫基金兜底保障；实施安全饮水巩固提升工程，危房改造；与北京市门头沟区互访联动，制定了三年行动实施方案和扶贫项目库；“百企联百村”，通用技术集团投入资金，实施互助幸福院、中药材产业园等项目，内蒙古通用中药有限公司正式运行，试种高品质中药材；光伏扶贫，呼市城乡投资建设公司与华能风电组建合资公司，建设10兆瓦光伏扶贫项目，覆盖部分建档立卡无劳动能力贫困户；金融扶贫，向农业银行等6家金融机构注入风险补偿金，发放扶贫贷款；推动经济转型升级，以旅游文化产业、养老康复服务为重点，着力打造优质的稳定脱贫后续产业",
		"pos": [111.451303, 41.096471]
	}, {
		"province": "内蒙古",
		"city": "巴林右旗",
		"area": "北部",
		"time": "2019/4/19",
		"way": "投入产业发展资金，危旧土房改造、安全饮水保障，发放生态保护补偿资金；聘用建档立卡贫困人员为生态护林员，开发农村牧区公益性岗位；落实各级各类教育资助资金，发放政策性兜底资金；建立储草积分奖励机制，激发了群众脱贫内生动力；开展产业扶贫、健康扶贫、教育扶贫、住房保障、易地扶贫搬迁、东西部扶贫协作、国家民委定点和自治区高级人民法院联系点帮扶等；",
		"pos": [118.66518, 43.534414]
	}, {
		"province": "内蒙古",
		"city": "林西县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "完善“1+4+5”产业扶贫模式，新建、续建扶贫产业园，成功承办全国产业扶贫带贫减贫培训班；新建易地搬迁集中安置点；健康扶贫、金融扶贫、教育扶贫、生态扶贫和兜底政策全面落实，京蒙、中化等领域扶贫成效显著；健全专项扶贫、行业扶贫、社会扶贫“三位一体”格局；",
		"pos": [118.05545, 43.61812]
	}, {
		"province": "内蒙古",
		"city": "翁牛特旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "实施危房改造和居住环境整治；新建、维修养护人饮工程、安装净水设备；落实健康、教育等扶贫政策；提前完成易地扶贫搬迁任务；实施光伏扶贫、恒都牛排加工扶贫车间等项目，实现有劳动能力贫困人口产业扶持全覆盖；落实京蒙扶贫协作资金；央企定点帮扶工作深入开展；推行“爱心超市”模式，金融、生态、就业、消费、旅游、电商等扶贫工作全面收效；实施杨家营子现代农业示范园区设施农业、安格斯肉牛养殖、阿什罕2万千瓦光伏扶贫等重点产业项目，着力把贫困户吸附在产业链上；",
		"pos": [119.00658, 42.936188]
	}, {
		"province": "内蒙古",
		"city": "喀喇沁旗",
		"area": "北部",
		"time": "2019/4/19",
		"way": "实施“扶强带贫”“菜单式”和“资产性收益”产业扶贫举措，落实健康扶贫、易地搬迁扶贫、生态扶贫、教育扶贫、社会兜底保障等一系列扶贫政策；北京市西城区对口帮扶和保利集团定点帮扶，京蒙对口帮扶协作项目落地实施；污染防治，编制完成生态环保“4+2”专项行动方案、老哈河上游生态保护与环境整治“三年行动计划”，推进三道营子灭火工程环境综合整治，赤峰云铜厂区土壤治理修复项目列入中央项目储备库，锡伯河环城水系治理项目部分河段蓄水，机场桥至龙山段16公里综合治理工程基本完工，改造锦山城区周边居民燃煤炉灶，封停和美园区自备水源井，建设污水处理站、垃圾填埋场，治理矿山，实施京津风沙源治理；",
		"pos": [118.701938, 41.927364]
	}, {
		"province": "内蒙古",
		"city": "敖汉旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "扶持壮大萨力巴设施农业等15处旗级扶贫产业园，扶贫项目覆盖所有贫困人口；电商扶贫全区推广；危房改造、易地扶贫搬迁；生态扶贫；教育扶贫、健康扶贫、饮水安全达到扶贫标准；资产收益二次分配、爱心超市激发贫困群众内生动力；兜底保障实现了应兜尽兜、应保尽保；依托小米、肉牛等主导产业，巩固扶贫项目效益，持续稳定利益联结机制；依托扶贫产业园、扶贫车间，拓宽贫困户就业渠道，完善贫困户子女就业“一酬双卡”制度；落实好中直机关定点帮扶和京蒙对口帮扶工作；",
		"pos": [119.921604, 42.290782]
	}, {
		"province": "内蒙古",
		"city": "宁城县",
		"area": "北部",
		"time": "2019/4/19",
		"way": "落实京蒙扶贫协作、国家能源集团定点帮扶资金，发放金融扶贫贷款，贫困人口产业发展实现全覆盖；建成扶贫产业园，安排贫困人口护林员，举办各类扶贫培训班；易地搬迁，改造危房，新建改造饮水工程；全面落实教育、健康扶贫政策，同步推进生态、旅游、就业、电商、社会保障兜底等重点扶贫工程；建设分布式光伏扶贫电站",
		"pos": [118.557602, 41.415477]
	}, {
		"province": "内蒙古",
		"city": "鄂伦春自治旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "重点发展蔬菜大棚建设、食用菌栽培、中草药种植、牛羊养殖、村级光伏电站建设等扶贫主导产业；深化京蒙部门合作机制建设，在北京市成功举办土特产品、文化、旅游推介周活动；民生保障不断加强，发放各类保障、救助金，为烈属、军属和退役军人家庭悬挂光荣牌，基本医疗保险参保19.96万人，实现应保尽保，新建教体场所5处，义务教育巩固率达98.83%；化解政府隐性债务；社会矛盾排查化解力度持续加大，信访形势保持稳定；食品药品、安全生产监管体系不断完善；修订完善防汛抗旱、森林草原防灭火及地质、地震灾害全旗综合应急预案，应急处置能力不断提升；",
		"pos": [123.726201, 50.591842]
	}, {
		"province": "内蒙古",
		"city": "莫力达瓦达斡尔族自治旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "开展了“产业扶贫”“生态扶贫”“就业扶贫”三大攻坚行动；实施“菜单式”产业扶贫，发放补助资金，实现扶贫产业全覆盖，实施“八种八养”产业扶贫；依托京蒙对口帮扶，扎实开展产业扶贫、教育帮扶、健康帮扶、劳务协作、人才培训等项目；教育扶贫、健康扶贫、金融扶贫扎实推进；",
		"pos": [124.519023, 48.477729]
	}, {
		"province": "内蒙古",
		"city": "科尔沁右翼前旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "创新成立全区首家国有扶贫开发投资有限公司，采取扶贫资金“235”收益模式和“532”分配模式，最大限度发挥扶贫资金使用效益，实现永续利用；成功探索“险资直投”“扶贫车间”“代建厂房”“土地全流转”等一批可推广、可复制的减贫带贫模式；开展“百日攻坚大走访”等活动；持续深化京蒙扶贫协作、中央单位定点帮扶、省级领导包联、厅局帮扶和社会帮扶工作，成功举办京蒙扶贫协作年会，连续开展“万企帮万村”活动，最大限度地释放社会扶贫潜能；强化致贫返贫监测预警，建立动态帮扶机制；开发“防贫保”产品、创建大病保障基金，织密防贫兜底“保障网”；加大涉农涉牧资金整合力度，规范扶贫资产管理，完善产业发展指导员制度，力促扶贫小额信贷“应贷尽贷”，构建产业扶贫长效机制；加强易地扶贫搬迁项目运营管理和后续扶持；开展智志双扶“积分制”试点活动；",
		"pos": [121.95255, 46.07981]
	}, {
		"province": "内蒙古",
		"city": "阿尔山市",
		"area": "北部",
		"time": "2019/4/19",
		"way": "“前借后奖”“消费扶贫”“边贸扶贫”“旅游+五小经济”等扶贫模式落地生效，建设京蒙帮扶“慢种慢养”扶贫园区，光伏扶贫全容量并网发电；改善教学环境，组织教师培训，完成教育系统薪酬制度改革；医疗事业持续发展；文体事业快速发展；完成阿尔山火车站修缮工程；发放各类社会救助金，率先在全盟建立“防贫保”机制；推出“六好”家庭积分制等激励模式，开展建档立卡户实用技术培训，建立奖勤罚懒机制；发放小额贷款，帮助实现创业就业；住房、饮水安全，改造残疾家庭设施，建设五岔沟夕阳红养护院项目；持续开展“扫黑除恶”专项斗争、“命案攻坚”专项行动；设立退役军人服务窗口，保障退役军人权益；规范政府融资行为，化解隐性债务；平衡稳增长和防风险关系，加快招商引资，鼓励合法融资；加大援企支企力度，借助全盟助保贷平台，做好阿尔山县域金融试点工作，利用小微企业“过桥”还款基金，破解中小企业融资难题；开拓北京、呼和浩特等地区消费市场，拓宽特色农副产品销售渠道；开展大气污染防治，水污染治理，加大饮用水水源地保护力度，争取环保项目资金，做好土壤污染防治",
		"pos": [119.943575, 47.17744]
	}, {
		"province": "内蒙古",
		"city": "扎赉特旗",
		"area": "北部",
		"time": "2019/4/19",
		"way": "推进特色产业扶贫基地建设；56.23兆瓦集中式光伏项目实现并网发电，130个嘎查村级光伏扶贫电站开工建设；出台覆盖全旗所有农户危房改造政策；实施贫困地区基础设施建设，解决安全饮水问题，修路改院墙，改造危土房；广泛开展京蒙扶贫协作；中央政法委协调扶贫项目，各级机关单位深入开展定点帮扶，旗内企业参加“百企帮百村脱贫攻坚行动”，形成了全社会推动脱贫攻坚的强大合力；加强就业扶贫，开发护林员、护路员、护理员、保洁员等公益岗位，建立扶贫车间；设立防贫基金；加大政府性债务化解力度，严格执行公共财政预算和新增债务项目报备审批制度；深入开展大气、水、土壤污染防治工作",
		"pos": [122.899656, 46.723237]
	}, {
		"province": "内蒙古",
		"city": "科尔沁右翼中旗",
		"area": "北部",
		"time": "2019/4/19",
		"way": "深入推进京蒙扶贫协作、自治区厅局帮扶和长沙对口协作帮扶，形成专项扶贫、行业扶贫、社会扶贫互为补充的“三位一体”大扶贫格局；扎实推进生态扶贫，污染防治，完成了自然保护区内废弃矿山生态环境恢复治理任务，五角枫保护区功能区调整方案已经自治区审核审批，全面建立河湖长制，规范河道采砂管理；制定政府性债务化解方案，出台财政资金管理办法，规范政府投资项目审批；加强金融领域风险防控，严厉打击非法集资、金融诈骗等违法行为；完善农村信用体系建设，给予贫困户金融扶贫资金支持；建立贫困户产业发展指导员制度；强化易地扶贫搬迁后续措施；坚持扶贫与扶志扶智相结合；加强贫困地区职业教育和技能培训，加强开发式扶贫与保障式扶贫统筹衔接；拓宽绿色农畜产品销售渠道，积极参加北京市、长沙县等地的农畜产品展洽、展销会",
		"pos": [121.47653, 45.060837]
	}, {
		"province": "内蒙古",
		"city": "突泉县",
		"area": "北部",
		"time": "2020/3/4",
		"way": "产业扶贫；就业扶贫；金融扶贫；改造农村危房；易地扶贫搬迁；推进教育医疗、兜底保障、安全饮水等政策；光伏扶贫电站全容量并网发电；承办全区扶贫资产管理现场培训班；京蒙扶贫协作、国家部委和区盟厅局帮扶；完善工分奖励机制",
		"pos": [121.593799, 45.38193]
	}, {
		"province": "内蒙古",
		"city": "科尔沁左翼中旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "产业扶贫治本、教育扶贫、健康扶贫、社会扶贫等；京蒙扶贫协作和中央单位定点帮扶，推动科技、消费等扶贫领域实现新突破；健全返贫监测预警和动态帮扶机制；因地制宜发展有特色、效益好、可持续的扶贫车间、扶贫产业园，密切户企利益联结机制，把贫困群众吸附在产业链上，实现稳定增收；强化就业扶贫效果，多渠道开发就业岗位，完善劳务协作；提升“三保障”和饮水安全水平；开展“志智双扶”专项行动",
		"pos": [123.312265, 44.126626]
	}, {
		"province": "内蒙古",
		"city": "科尔沁左翼后旗",
		"area": "北部",
		"time": "2019/4/19",
		"way": "发挥产业扶贫治本作用，通过龙头企业带动，紧密农企利益联结，大力发展肉牛养殖、节水农业、特色种植，同步发展旅游、电商、光伏扶贫等产业，使一二三产业协调发展，让贫困群众进入产业链增收；积极探索资源开发、资产盘活、产业带动、服务创收等嘎查村集体经济发展有效模式，助推贫困嘎查村集体经济实现“从小到大、从弱到强”；统筹运用教育、医疗、住房等民生领域扶贫政策，重点推进“三大群体”兜底保障工作，发挥综合脱贫效应；深化京蒙扶贫协作和中直机关定点帮扶，健全工作机制，推动形成我旗与北京市怀柔区、北京交通大学协同发力的新局面；坚持扶智与扶志相结合",
		"pos": [122.356749, 42.935159]
	}, {
		"province": "内蒙古",
		"city": "库伦旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "京蒙对口帮扶和中科院定点帮扶；饮水、住房、健康、教育等重点攻坚；突出产业扶贫治本作用，推进扶贫小额信贷发放集中攻坚；推进肉牛、种鸭等规模化扶贫产业项目延伸产业链条，提升产业带贫减贫能力；整合涉农涉牧资金1.8亿元，精准实施规模化养殖、科尔沁荞壳枕扶贫车间等21个扶贫项目，严格项目资金绩效和资产运营管理，完善利益分配机制，确保贫困群众可持续受益；突出“智志”双扶",
		"pos": [121.810701, 42.735657]
	}, {
		"province": "内蒙古",
		"city": "苏尼特右旗",
		"area": "北部",
		"time": "2019/4/19",
		"way": "扎实推进产业扶贫、健康扶贫、易地搬迁、金融扶贫、光伏扶贫、电商扶贫等重点工作；不断深化京蒙扶贫协作和中航集团对口帮扶，深入推进自治区、盟、旗三级定点帮扶；积极实施企业帮扶嘎查村联建行动，形成了专项扶贫、行业扶贫、社会扶贫协同推进的大扶贫格局；打造了19个旗、苏木镇、嘎查村产业基地和项目，培育了6家企业、12个合作社和22户养殖大户建立了“新型经营主体+嘎查村+贫困户”的利益联结机制；设立了教育扶贫基金、健康扶贫基金；鼓励和引导贫困劳动力就业增收，开发苏木镇、嘎查村公益性岗位112个，为稳定就业的贫困人口发放劳务补贴；推进兜底保障工程；开展了住房、饮水、用电达标专项行动，在全区率先实施防返贫特色保险；",
		"pos": [112.641783, 42.742892]
	}, {
		"province": "内蒙古",
		"city": "奈曼旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "实施产业扶贫项目；加强对边缘户和脱贫户日常监测，探索建立解决相对贫困长效机制，落实帮扶措施，防止返贫和产生新的贫困；围绕产业、就业、健康、教育、基础设施和集体经济等重点领域，巩固脱贫成果；统筹实施安全饮水、电力改造、医疗保障、教育补助、危房改造和社会兜底等政策措施；深化京蒙对口支援和中央机关定点帮扶，深入落实“百企帮百村”行动，推动形成“大扶贫格局”新局面；坚持扶贫与扶志、扶智相结合",
		"pos": [120.662419, 42.845455]
	}, {
		"province": "内蒙古",
		"city": "太仆寺旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "专项扶贫、行业扶贫、社会扶贫、京蒙协作优势互补齐头并进；光伏电站、金鸡产业、百村扶贫产业园、扶贫车间等一大批带贫助贫和资产收益项目陆续投产见效；农村牧区基础设施、产业发展、公共服务和村容村貌发生变化；建立健全脱贫防贫长效机制；落实安全饮水、电力改造、医疗保障、教育补助、危房改造和社会兜底等政策措施；实施到户产业、健康扶贫、小型公益事业、扶贫车间奖补、稳岗就业等项目；巩固提升“3+3”产业带贫机制带动效应，推动脱贫攻坚与产业发展深度融合；不断发展壮大嘎查村集体经济，加强扶贫项目绩效管理和扶贫资产运营管理，深化嘎查村“三资”管理改革；",
		"pos": [115.282986, 41.877136]
	}, {
		"province": "内蒙古",
		"city": "化德县",
		"area": "北部",
		"time": "2020/3/4",
		"way": "易地搬迁，解决饮水安全保障问题，资助建档立卡贫困学生；建成投运集中式光伏扶贫电站、村级光伏电站；推行“菜单式”、“订单式”产业扶贫，带动贫困户自主发展产业；创新电商扶贫，注册“德诚善礼”电商公共服务品牌，组织销售农特产品；提供公益林护林员岗位、国家生态护林员岗位；建立完善龙头企业与农民利益联结机制；创新农村金融服务，设立小额信贷资金；举办就业技能培训；设置保洁等公益性岗位，实行奖励积分等方式，培育增强贫困群众脱贫主体意识；村级集体经济全部实现“清零递增”；北京东城区扶贫协作和中编办定点帮扶，加快建立化德和东城区农畜产品销售展示馆，打造“两馆一线”农副产品销售模式，精准对接首都人民对优质安全扶贫产品的需求；实施东城区援建帮扶项目14项，落实帮扶资金2100万元，争取京蒙帮扶项目15项，落实帮扶资金9382万元；畅通农畜产品进京销售渠道，流动直通车开进东城区永外、龙潭、和平里；深化自治区厅级单位、市处级单位帮扶，投入帮扶资金、协调资金；实施“万企帮万村”行动；",
		"pos": [114.010438, 41.90456]
	}, {
		"province": "内蒙古",
		"city": "商都县",
		"area": "北部",
		"time": "2020/3/4",
		"way": "产业扶贫主要推行产业奖补、资产收益、托管托养等扶持方式，充分发挥产业指导员常态化指导、包村联村技术专家针对性指导和包联乡镇技术专家组统筹指导的作用；落实好扶贫小额信贷政策，保障“5321”政策执行到位；大力发展以“一薯两菜”及杂粮杂豆和牛羊猪鹅为主的特色种养业和设施农业，切实发挥“六个一”绿色农畜产品加工龙头企业建基地、带贫困户作用，将贫困人口紧紧吸附在产业链上；就业扶贫，鼓励企业吸纳贫困劳动力就业，给予一次性补贴；有针对性地开展就业技能和素质提升培训，提高贫困群众就业能力；优化增强现有扶贫车间带动脱贫致富能力，根据贫困劳动力聚集情况和需求，科学合理确定产业类型和规模，新建吨袋扶贫车间促进贫困劳动力就近就地就业；抓好护林保洁员、生态护林员、交通协管员队伍的稳定与充实工作，托底安置无法离乡、无业可扶、无力脱贫的贫困劳动力；聚焦义务教育、基本医疗、安全住房及安全饮水等问题；跟踪落实好京蒙扶贫协作项目和通用技术集团项目；",
		"pos": [113.577816, 41.562113]
	}, {
		"province": "内蒙古",
		"city": "正镶白旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "产业扶贫，月盛斋、额尔敦、蒙盛等龙头企业带动贫困户实现增收，光伏扶贫项目带动924户2125人稳定获益，易地扶贫搬迁后续产业园和明安图镇扶贫产业园投入运营；金融扶贫政策精准落实，发放扶贫小额信贷资金；就业创业扶贫深入实施，建成“扶贫车间”8处；生态扶贫扎实推进，生态补偿政策有效落实；健康扶贫、教育扶贫、社会兜底等帮扶政策全面落实；社会帮扶力量不断壮大，国家统计局和北京市大兴区等定点帮扶单位在资金、人才、技术、项目等方面给予大力支持，自治区和盟级帮扶领导多次协调解决实际问题，自治区派驻脱贫攻坚工作总队坚持常态化指导，37个盟直帮扶单位倾力相助",
		"pos": [115.029849, 42.287471]
	}, {
		"province": "内蒙古",
		"city": "卓资县",
		"area": "北部",
		"time": "2020/3/4",
		"way": "发放“菜单式”产业扶贫补贴资金，一批市场前景好、带贫能力强、辐射效应大、扶贫收益稳的较大项目有序推进，金鸡扶贫项目如期投产，冷凉蔬菜加工项目启动运营，村级光伏扶贫电站全部并网发电；扎实推进金融扶贫，金融扶贫贷款有效激发了贫困群众的内生动力；聚焦“三保障”难点，对健康扶贫、教育扶贫、就业扶贫以及安全饮水、危房改造、兜底保障、资金投入等扶贫政策进行细化和完善，为贫困群众提供免费健康体检服务，为贫困家庭学生实施教育资助；积极推动社会扶贫，完成土地增减挂钩跨省交易调出指标240亩，收益资金7200万元，争取京蒙扶贫协作资金7491万元、中国海油帮扶资金826万元，实施扶持项目29个，开创了社会帮扶合作的新局面；培育壮大村级集体经济，完善扶贫产业链条，加快构建紧密的农企利益联结机制；扩大对消费扶贫的支持力度，发挥好京蒙和中国海油对口帮扶优势，拓宽卓资产品对外销售市场",
		"pos": [112.577528, 40.894692]
	}, {
		"province": "内蒙古",
		"city": "兴和县",
		"area": "北部",
		"time": "2020/3/4",
		"way": "优化“龙头企业+合作社+能人大户+贫困户”的产业扶贫模式，建立稳定的利益联结机制；加强光伏扶贫村级电站运营管理，完善收益分配制度；大力培育易地搬迁后续产业，确保稳得住、有就业、逐步能致富，彻底解决“两头跑”问题；加强扶贫资产管理，制定扶贫资产管理使用办法；积极搭建“互联网+”供需平台，切实推进消费扶贫，拓宽贫困户增收渠道；坚持智志双扶，充分利用好“点餐式”扶贫和励志超市，多渠道推动贫困人口转移就业；落实教育、医疗、就业、住房、社会保障、生态扶贫等各项扶贫政策，开展“防贫保”工作，筑牢社会兜底保障网；做好边缘户、脱贫监测户的监测和帮扶；进一步深化京蒙扶贫协作，强化与延庆区对接交流，充分借助全国社会保障基金理事会、区市两级领导和部门帮扶联系契机，争取更多的项目和资金支持",
		"pos": [113.834173, 40.872301]
	}, {
		"province": "内蒙古",
		"city": "察哈尔右翼前旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "新建、改造农村饮水安全工程，贫困户危房清零，易地搬迁户完成入住，乡镇卫生院、村卫生室全部达标，贫困户医疗保险参保率、家庭医生签约率均达100%，发放教育资助金；实施产业扶贫项目，有劳动能力贫困户产业项目实现全覆盖；村级光伏电站全部并网发电；开发贫困户公益性岗位，建成脱贫车间；组织贫困人口参与林业工程建设；发放扶贫小额信贷；社会兜底扶贫全面落实，无劳动能力贫困户应保尽保；京蒙对口帮扶和中直机关定点扶贫成效显著；全国人大常委会办公厅机关、大兴区投入帮扶资金为我旗脱贫攻坚注入强劲动力；积极开展消费扶贫，成功举办世园会特色产品展销察右前旗主题日、察右前旗农特产品大兴区展销会等活动，全年在京销售农畜产品近1.2亿元；推行旗级领导推进乡镇、部门包村、干部包户工作机制；注重脱贫监测户、边缘户等重点群体，强化返贫监测预警和动态帮扶，确保稳定脱贫不返贫；",
		"pos": [113.214733, 40.785631]
	}, {
		"province": "内蒙古",
		"city": "察哈尔右翼中旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "抓实就业、生态、教育、健康、社会兜底、消费扶贫、金融旅游扶贫等各项脱贫举措；发挥产业带贫益贫作用，投入菜单式奖补资金；落实京蒙帮扶资金，实施特色产品进京展销、建设村级光伏电站等；中国银保监会投入和引入帮扶资金，集中建设了蔬菜恒温库、孕马血清等一批产业扶贫项目；培训基层干部、技术人员；电商扶贫，旅游房车营地带动增收，旅游展销厅顺利营业，扩大了阴山优麦燕麦、科布尔牛肉干、黄花系列酒、大滩醋等地方特色农产品知名度；实施了农村牧区饮水安全巩固提升工程；开展常住农牧民住房普查鉴定，改造危房，易地移民搬迁；实现贫困人口医保全覆盖，医疗费用“一站式”结算；着力在就业扶贫上发力，积极开发公益性岗位；开发了全国首个“防贫保”预警监控平台",
		"pos": [112.635577, 41.277462]
	}, {
		"province": "内蒙古",
		"city": "察哈尔右翼后旗",
		"area": "北部",
		"time": "2019/4/19",
		"way": "做强优势产业，将马铃薯产业作为战略性主导产业，着力打造以马铃薯种薯繁育为核心的全产业链条，推行马铃薯价格指数保险，推进马铃薯科技示范园建设，打造“后旗红”商品薯种植基地，培育马铃薯种薯脱毒繁育产业村；围绕产业布局和市场需求，适度扩大杂粮杂豆、冷凉蔬菜等经济作物种植面积，压减葵花面积；坚持“减羊增牛发展猪”，实施肉羊、肉牛、生猪种子工程，开展畜禽养殖标准化示范创建活动，争取国家肉羊、肉牛标准化养殖场项目；引进农畜产品精深加工龙头企业，实施富民马铃薯精深加工项目，支持蒙多利肉羊、火山犇肉牛等龙头企业发展，帮助雏鹰集团恢复生产；推进农牧业产业化示范联合体建设，培育家庭农牧场和示范合作社；完善冷链物流体系，完善提升储窖、恒温库和批发市场；实施电子商务进农村综合示范旗县项目，升级改造旗级电商公共服务中心，建设旗级物流配送中心，打造功能完善的村级电商服务站，苏木乡镇电商服务站全覆盖，畅通农畜产品线上销售渠道；增强品牌力量，出台农畜产品“三品一标”认证奖励办法，健全“三品一标”“一村一品”基础数据库，完善农畜产品质量追溯体系，争创国家马铃薯有机产品认证示范区；所有嘎查村集体经济全覆盖，“菜单式”扶贫、“企业带动”、光伏扶贫、脱贫车间、公益岗位多措并举助力增收，农牧户与龙头企业建立了利益联结机制；推进危房改造和易地扶贫搬迁；将兜底保障作为民生底线，落实教育、健康、低保、生态扶贫等政策；“志智双扶”作为有效抓手，开展“乡村夜校”“法治孝善”等活动，引导农牧民自立自强；坚持农牧业农牧区优先发展，完成土地、草原确权合同签订、证书发放工作，完善承包地“三权分置”制度，稳定土地承包关系，完成集体产权制度改革，用好城乡建设用地增减挂钩支持政策，坚决遏制农地非农化，推动农牧民土地承包经营权、林权和宅基地使用权抵押贷款试点工作，落实好农牧业支持保护政策；加快光伏扶贫村级电站建设进度；强化东西部扶贫协作，对接上级定点帮扶，实施好京蒙帮扶协作和“万企帮万村”项目，在人才支援、劳务协作、医疗救助、教育扶持、招商引资等方面深度合作；强化人才支撑，健全激励机制，充分调动科技特派员支农支牧的积极性，积极引进高层次人才；优化乡村环境，开展农村牧区人居环境整治；",
		"pos": [113.191035, 41.436069]
	}, {
		"province": "内蒙古",
		"city": "四子王旗",
		"area": "北部",
		"time": "2020/3/4",
		"way": "聚焦“两不愁、三保障”和安全饮水；基础设施和小型公益性生产生活设施建设；加强光伏扶贫电站、旅游蒙古包等嘎查村集体经济项目运营管理，完善收益分配制度；继续深化与北京怀柔区和新兴际华集团的对接交流，强化帮扶成效；切实完善防贫机制；加强易地搬迁后续工作，着力解决好产业、就业、基本公共服务等问题；强化扶贫对象动态管理，持续推进健康扶贫、金融扶贫、就业扶贫、生态扶贫、社会保障等各项政策措施；加快组建扶贫投资管理公司，切实做好扶贫资金资产管理工作",
		"pos": [111.706618, 41.533462]
	}, {
		"province": "黑龙江省",
		"city": "龙江县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "整合行政资源，投入扶贫资金；高端肉牛养殖扶贫实现扩面，食用菌种植扶贫网络延伸，电商小菜园扶贫模式全县铺开；光伏电站扶贫产生效益；金融扶贫取得成果；贫困户危房改造全面推进；农村自来水项目实现配建；重点村“三通三有”设施持续完善；低保兜底扶贫实现广泛带动；健康扶贫、教育扶贫举措不断深化；推动贫困村旅游路、资源路、产业路建设；",
		"pos": [123.205323, 47.338665]
	}, {
		"province": "黑龙江省",
		"city": "甘南县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "新建生猪规模养殖、食用菌栽培等产业扶贫项目，长山乡前程村鲜食玉米仓储加工、宝山乡坚果种植基地等项目；落实金融扶贫政策；实行“以奖代补”政策，开发公益岗位，开展扶贫技能培训；光伏扶贫项目运行良好；改造贫困户危房、租赁安全住房；推进教育、健康、医疗扶贫、民政救助等扶贫政策；发放各类贫困户救助、补贴；强化基础设施建设，建设四级水泥路、农村饮水安全工程、4G基站、改造村屯光纤网络；激发内生动力，开展“星级户”评选等活动",
		"pos": [123.507429, 47.922406]
	}, {
		"province": "黑龙江省",
		"city": "泰来县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "政府购买服务，建立互助服务队，为建档立卡贫困老年人、建档立卡重度残疾人和农村特困人员（五保户）等重点服务对象提供互助养老服务，推进带动孝老敬老的村风民风，互助服务队员中的贫困户增加了收入；",
		"pos": [123.416631, 46.393694]
	}, {
		"province": "黑龙江省",
		"city": "林甸县",
		"area": "北部",
		"time": "2020/2/26",
		"way": "产业扶贫、订单种植、庭院经济、劳动力转移、消费扶贫、改造农村危房、加强基础设施建设、“雨露计划”、加强医疗保障机制",
		"pos": [124.863603, 47.171717]
	}, {
		"province": "黑龙江省",
		"city": "富裕县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "加强基础设施建设、对口支援工作、健康扶贫、发展养殖业、扩展销售渠道、消费扶贫",
		"pos": [124.473924, 47.77455]
	}, {
		"province": "黑龙江省",
		"city": "克东县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "安全饮水达标，危房改造到位，改善基础设施，加强农村中心屯基础设施、道路及公共设施建设，实现宽带、广播电视全覆盖；形成以新型经营主体为依托、以光伏扶贫和金融扶贫为支撑，以“乳豆水”三大主导产业为牵动，多项产业叠加、多种模式并举、多条门路增收的产业带贫格局。发挥合作社、家庭农场、种养大户的带动作用，采取土地流转、务工拉动、入股牵动等方式，按照“一村一品、一户一策”要求，扶持培育棚室经济和特色种养项目，种植蔬菜、中草药和养殖畜禽等，壮大“乳豆水”三大主导产业和家具建材优势产业，延长做粗产业链条，拓宽贫困户就业渠道，发展电商产业带贫，利用“我有半亩园”“兢山馆”等电商平台，借助就业创业带贫；确立了三种金融扶贫模式，分模式、分批次地开展金融扶贫，“户贷户用”模式、“委托种植”模式、“户贷社用”模式；构建健康、教育扶贫政策体系、扶贫低保衔接体系；农业奖补激励自我发展、公益岗位激活自主动力、通过“孝亲敬老”“三好家庭”评选、爱心超市等载体激发自觉赡养；社会帮扶，鼓励企业参与",
		"pos": [126.248721, 48.04206]
	}, {
		"province": "黑龙江省",
		"city": "桦南县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "实施转移就业工程，设置公益岗位；教育、健康、低保扶贫；强化基础保障，维修改造泥草(危)房，改厕，推进饮水安全巩固提升工程建设，建改公路、文化活动广场；健全扶贫产业项目库，建设集中连片扶贫产业园区，发展庭院经济示范村、旅游村，建设中药材、食用菌基地，确保每个村发展1个以上特色产业，健全产业扶贫利益联结机制；强化光伏项目运营维护；持续落实金融扶贫帮扶政策；发挥电子商务产业园孵化带动作用，鼓励贫困户电商创业，促进贫困村产品外销，带动贫困户增收",
		"pos": [130.553343, 46.239185]
	}, {
		"province": "黑龙江省",
		"city": "延寿县",
		"area": "北部",
		"time": "2020/2/26",
		"way": "村驻村帮扶、行业帮扶、结对帮扶、实现保障住房安全、全面落实基本医疗保险、发放各类助学补贴、统筹整合涉农资金、发展特色农业",
		"pos": [128.331644, 45.451897]
	}, {
		"province": "黑龙江省",
		"city": "拜泉县",
		"area": "北部",
		"time": "2020/2/26",
		"way": "完善基础设施建设、开展帮扶、产业扶贫、就业扶贫、消费扶贫、实施就业扶贫、多渠道解决农产品销售问题、加强扶贫资金、发展特色养殖、优化产业结构",
		"pos": [126.100213, 47.595851]
	}, {
		"province": "黑龙江省",
		"city": "汤原县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "整合资源，推进产业扶贫、推进了特色种植产业、特色养殖产业、林下经济产业、机械制造产业、粮食加工产业、民俗旅游产业特色产业、光伏扶贫",
		"pos": [129.905072, 46.730706]
	}, {
		"province": "黑龙江省",
		"city": "抚远县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "推进农村集体产权制度改革、深化农村土地制度改革、深入推进新型农业经营主体培育发展，加快农业产业结构调整；“宜农则农、宜林则林、宜游则游”，做好农业产业布局规划，加快推进农业由增产转向提质，强化产业造血功能；调整优化种植业结构、大力发展特色优势产业、着力实施农产品加工业、优化畜牧养殖业结构、强化农产品质量安全监管；聚焦新型业态、构建农村一二三产业融合发展体系，推进农工融合、推进农旅融合、推进农电（商）融合；加大农业科技推广力度、大力推进清洁生产、大力推进农业基础设施建设、提高农机化水平、抓好新型职业农民培育；改善农村人居环境，着力改善农村交通条件、加强农村安全饮水工程建设、扎实开展农村垃圾、厕所、能源、菜园等“四大革命”",
		"pos": [134.294495, 48.364708]
	}, {
		"province": "黑龙江省",
		"city": "同江市",
		"area": "北部",
		"time": "2019/5/5",
		"way": "整合涉农资金，发展特色种养殖、农产品加工等项目，建立六项产业扶贫模式，实现全市建档立卡贫困户产业全覆盖；建成村级光伏电站；发放扶贫小额贷款；创新“千米万园”电商扶贫模式，实施扶贫背书、统一包装、双线销售；设立护林员、保洁员等公益性岗位，完善资产收益分配方式，拓宽贫困户增收渠道；建设扶贫农贸市场和扶贫爱心超市；新建和改造安全住房，贫困村道路硬化、文化活动场所全部达标，实现24小时安全供水、村卫生室有效运行、有线电视和宽带网络覆盖接入；社保、健康、教育扶贫；",
		"pos": [132.510919, 47.642707]
	}, {
		"province": "黑龙江省",
		"city": "绥滨县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "“精准、看病、卖粮、修路、建房、饮水、产业”七个方面，建设文化广场和村卫生室，通有线或无线数字电视，新建路边沟，绿化村屯，室内厕所改造，设置分类垃圾箱；医疗、教育保障，落实社会救助、最低生活保障等各项政策和就业方面的保障；发展光伏、大鹅养殖、菜园经济等11项扶贫产业，引导贫困户大力发展林下养殖、果蔬和食用菌种植等特色产业,实现扶贫产业全覆盖；发展电商产业,构建县乡村三级电商体系；金融扶贫,提供贷款；龙头企业带动,组建了中粮贸易(绥滨)农业发展有限公司；“志智双扶”，开展“自强、感恩、文明”主题扶志教育,建立“一约四会”“红色文艺小分队”,设立“爱心超市”，实施“百千万”新型农民激励计划,开展培训；单位帮扶；",
		"pos": [131.852759, 47.289116]
	}, {
		"province": "黑龙江省",
		"city": "桦川县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "推进产业扶贫，争取扶贫专项资金、产业项目，重点推进特色种植产业、特色养殖产业、林下经济产业、机械制造产业、粮食加工产业、民俗旅游产业特色产业等“六类产业”，建设繁荣村黄菇娘基地和丰年村文臣果蔬采摘园项目；推进分散式“光伏”入户工程，利用贫困村荒山荒坡和农业设施建设光伏电站，直接增加贫困人口收入；引进双兆猪业300万头生猪合作项目，带动农户建设“余式家庭猪场”",
		"pos": [130.719081, 47.023001]
	}, {
		"province": "黑龙江省",
		"city": "明水县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "抓好思想、产业、民生、保障四大扶贫；实施“菜单式”扶贫，着力发展干菜、劳务、特色种养殖等增收产业，力争每个乡镇打造2个以上特色增收基地，至少发展1个带动就业的“扶贫车间”，确保产业扶贫到户全覆盖；落实住房、饮水、教育、健康、金融、民政等各项扶贫政策；污染防治；加强政府债务源头管控；营造良好金融生态环境，打击非法集资和金融乱象，防控互联网金融风险，强化企业诚信意识和规则意识",
		"pos": [125.906301, 47.173426]
	}, {
		"province": "黑龙江省",
		"city": "饶河县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "改造所有贫困村的电力设施、广播电视、通村公路、卫生室、饮水安全，改造危房；教育、医疗、住房和基本医保、大病保险、医疗救助等扶贫政策；把产业扶贫作为根本之策，实现了县级扶贫产业、光伏产业和小额信贷利益联结三个全覆盖，加大农业、电商、光伏、旅游、金融等扶贫产业推进力度，大力发展“一乡一业”“一村一品”“多村一品”等特色产业，巩固提升带贫、扶贫利益联结机制；污染防治，严格落实河长制；严厉打击非法集资等违法犯罪行为；确保政府债务风险总体可控",
		"pos": [134.013872, 46.798164]
	}, {
		"province": "黑龙江省",
		"city": "青冈县",
		"area": "北部",
		"time": "2020/2/26",
		"way": "农业供给侧结构性改革、调整种植业结构、发展标准化种植基地、冷链物流建设、金融信贷、打造区域公用品牌、产业融合",
		"pos": [126.11386, 46.689671]
	}, {
		"province": "黑龙江省",
		"city": "望奎县",
		"area": "北部",
		"time": "2018/8/17",
		"way": "发展生态产业，央企扶贫基金与亿利集团开展西藏生态产业扶贫工作，实施高寒冷高海拔高科技苗圃和防沙护江产业扶贫项目，完成生态修复、防沙护江、甘草和果林种植等工作，通过土地流转、生产资源购买、提供就业、培训等方式解决就业问题，亿利生态通过“公司+农户”、“企业+基地”的方式，采取“种苗供应到户、技术服务到户、产品回收到户”的“三到户”模式，半野生化种植了132万亩甘草；",
		"pos": [126.486076, 46.832719]
	}, {
		"province": "黑龙江省",
		"city": "兰西县",
		"area": "北部",
		"time": "2019/5/5",
		"way": "落实种植、养殖、光伏等产业扶贫项目；开发农村保洁、道路管护、扶残助残、养老护理等公益岗位；建立稳定利益联结，通过土地流转、电商创业、吸纳就业等举措，带动贫困户稳定增收；金融扶贫，发放扶贫贷款；住房、饮水保障；教育、医疗、兜底保障等扶贫政策；坚持志智双扶，开展就业技能培训",
		"pos": [126.288113, 46.252447]
	}, {
		"province": "黑龙江省",
		"city": "海伦市",
		"area": "北部",
		"time": "2020/2/26",
		"way": "保障饮水、住房；补齐基础设施短板，硬化自然屯道路；落实教育、医疗、就业、金融扶贫政策；推进“1+3+5”特色扶贫产业，密切利益联结机制，保证每个贫困户至少有2项产业带动，投资参股中粮贸易公司，发放小额贷款；发挥光伏产业长远带动作用；污染防治；强化财政金融监管，严控政府债务风险、非法融资风险、互联网金融风险；",
		"pos": [126.973143, 47.461971]
	}, {
		"province": "江西省",
		"city": "莲花县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "建设集中式光伏电站与分散式户用屋顶光伏电站，有效解决了村集体经济收入不足的问题；",
		"pos": [113.961516, 27.127658]
	}, {
		"province": "江西省",
		"city": "修水县",
		"area": "东部",
		"time": "2020/4/26",
		"way": "保障住房安全、饮水安全、产业扶贫、易地搬迁后续，优化就业创业环境、拓宽扶贫产品线上线下销售渠道、开展新型农业经营",
		"pos": [114.546702, 29.026022]
	}, {
		"province": "江西省",
		"city": "赣县",
		"area": "东部",
		"time": "2020/4/26",
		"way": "改水、改厕、修建通村组公路、维修加固房屋、建设易地搬迁集中安置点，4G、电力实现全覆盖；发展农业主导产业，发放产业奖补，引导贫困户发展种养殖等“造血”产业；落实教育扶贫、生态补偿、兜底保障等政策，完善健康扶贫“四道医疗保障线”制度；加强技能培训，用好就业扶贫车间，开发扶贫公益性岗位，落实交通补贴政策、就业扶贫创业担保贷款，推动就业扶贫再提升；",
		"pos": [115.005392, 25.862815]
	}, {
		"province": "江西省",
		"city": "上犹县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "抓好产业就业增收入，发放产业奖补到户资金；万油年光伏扶贫扩面工程并网发电，建成村级光伏电站；发展扶贫车间，“八员三工一干”就业扶贫专岗，开展贫困人口就业培训，发放务工交通补贴，产业就业扶贫实现贫困户全覆盖；开展健康扶贫、教育扶贫、兜底扶贫，全面落实健康扶贫“四道医疗保障线”；生态扶贫、金融扶贫、基础设施扶贫、整村推进扶贫等扶贫工程推进有序、落实有效；",
		"pos": [114.551138, 25.785172]
	}, {
		"province": "江西省",
		"city": "安远县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "通过资金扶持、技术培训、产业补助、电商包销等方式，扩大产业扶贫覆盖面，全年发放贴息贷款；通过园区企业招用、扶贫车间吸纳、农村能人引领、公益性岗位扶持等途径，近1.4万贫困劳动力实现稳定就业；完善就业、就学、就医、兜底等政策；出台实施了安全住房政策，公共设施更加完善，安全饮水得到保障",
		"pos": [115.393922, 25.136927]
	}, {
		"province": "江西省",
		"city": "宁都县",
		"area": "东部",
		"time": "2020/4/26",
		"way": "实施农村安全饮水工程、健康扶贫、发放各类教育资助金、发放产业奖补到户资金、发展助学保障、保障财政资金向扶贫领域倾斜；落实产业、就业、兜底保障、农业产业振兴信贷通，提升产业发展带贫益贫功能，促进贫困劳动力稳岗就业",
		"pos": [116.013621, 26.470996]
	}, {
		"province": "江西省",
		"city": "兴国县",
		"area": "东部",
		"time": "2020/4/26",
		"way": "易地扶贫搬迁、安全饮水项目顺利实施、建档立卡贫困人口报销医疗费用、扶贫车间吸纳贫困劳动力就业、优化扶贫项目、产业就业、后续帮扶、多渠道破解农产品滞销难题",
		"pos": [115.36319, 26.337937]
	}, {
		"province": "江西省",
		"city": "会昌县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "建设扶贫车间；建成村级光伏电站实现并网发电；健全贫困学生资助体系，构筑新农合补偿、大病保险补偿、疾病医疗商业补充保险补偿、医疗救助四道保障线；完善单位定点扶贫、干部结对帮扶全覆盖机制；推动产业脱贫与搬迁脱贫、兜底保障脱贫互相融合、互为促进，通过选准一个产业、打造一个龙头、建立一套利益联结机制、扶持一笔资金、形成一套服务体系；整合移民搬迁、农村危房改造、保障房建设、土地增减挂等资金，采取多种安置方式引导贫困户向县城、工业园区、中心镇、中心村梯度转移；加强资金保障，拓宽资金来源渠道，建立健全财政扶贫资金持续增长机制，创新“油茶贷”、移民搬迁贷款等金融产品，撬动银行及社会资金服务脱贫攻坚；抓好国家旅游扶贫试验区建设，实施旅游扶贫“十百千”工程（打造十大旅游产品体系、百个旅游扶贫重点镇、千个旅游扶贫示范点），发展特色乡村旅游；",
		"pos": [115.786057, 25.600272]
	}, {
		"province": "江西省",
		"city": "于都县",
		"area": "东部",
		"time": "2020/4/16",
		"way": "安全饮水全面达标；教育、健康、安全住房扶贫；组建“一村一品”合作社；光伏电站并网项目；贫困村扶贫产业基地全覆盖；落实就业培训、交通补贴政策，建成就业扶贫平台，开发扶贫就业专岗，发放就业奖补资金；强化“两业”扶贫，健全利益联结机制，提高产业带贫益贫能力，做好贫困劳动力稳岗就业；",
		"pos": [115.415508, 25.952069]
	}, {
		"province": "江西省",
		"city": "寻乌县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "农村住房安全、饮水安全100%达标；发放产业奖补资金、“产业扶贫信贷通”、交通补贴，全面落实教育、健康、兜底保障等专项扶贫政策；积极开展产业就业技术培训，实施定点、订单式培训；推进志智双扶，开展“赣南新妇女运动”“六星创评”“清洁家庭”“身边好人”等评选活动，不断激发贫困户内生动力",
		"pos": [115.646636, 24.963371]
	}, {
		"province": "江西省",
		"city": "石城县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "抓好产业扶贫示范区建设，完善利益联结机制，完善产业扶贫体系，发放“产业扶贫信贷通”贷款，建成扶贫车间，发放务工交通补贴，有劳动能力的贫困户实现产业、就业扶贫全覆盖；“千人铸造计划”稳步推进，培育创业致富带头人；健康、教育扶贫；农村安全住房、安全饮水问题基本解决；合理调整调优农业产业结构，着力增加绿色优质农产品供给，推广农田测土配方施肥技术，加强白莲腐败病和冷藏保鲜及其食品深加工技术攻关，提升传统优势农产品产量和效益，稳定烟草种植面积，规模化发展蔬菜、油茶、脐橙、草食畜禽等特色产业，引导发展工厂农业，促进一二三产深度融合，发展智慧农业，建立“从农田到餐桌”全过程追溯管理体系，推动更多农产品上线直销“卖全国”，加快完善市场供应平台，打造赣东南区域性农产品流通中心。积极开展农村承包地“三权分置”试点，启动农村宅基地制度改革，深化农业经营体制和供销综合改革；抓好农村人居环境整治，深入推进厕所革命、生活垃圾和生活污水治理“三个专项行动”",
		"pos": [116.346995, 26.314775]
	}, {
		"province": "江西省",
		"city": "瑞金市",
		"area": "东部",
		"time": "2018/8/17",
		"way": "实施产业就业扶贫覆盖面和受益度“双提升”工程，抓实产业扶贫“五个一”机制，加强扶贫专岗开发和技能培训；开展扶贫扶志感恩行动，激发内生动力；加大对低收入群体和城镇贫困群众的帮扶解困力度",
		"pos": [116.027135, 25.885555]
	}, {
		"province": "江西省",
		"city": "万安县",
		"area": "东部",
		"time": "2018/8/17",
		"way": "基础设施项目，新建通村组道路、桥梁，拓宽改造农村公路，新建农村小型集中供水工程，整治病险小山塘小水库，实施宽带网络工程，改善用电问题、修复光伏工程和水利设施；",
		"pos": [114.786182, 26.458254]
	}, {
		"province": "江西省",
		"city": "遂川县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "推进住房、健康、教育、保障四大扶贫工程；实施产业扶贫分类施策，培育扶贫合作社，建设产业扶贫基地，贫困村实现电商站点全覆盖，带动贫困户发展传统产业，贫困户入股光伏发电，建设扶贫车间，开发扶贫专岗；旅游扶贫；实施光伏扩面工程；推进双业增收全覆盖，发展“四个一”产业；推进资金监管全覆盖，规范扶贫资金项目管理；推进社会帮扶全覆盖；",
		"pos": [114.520537, 26.313737]
	}, {
		"province": "江西省",
		"city": "南康市",
		"area": "东部",
		"time": "2019/4/28",
		"way": "解决好义务教育、基本医疗、住房安全和饮水安全问题；把家具产业作为脱贫攻坚的最大优势、最强支撑，扎实做好“产业+就业”，“产业促就业、培训加就业”；激发贫困户内生动力，开展以“扶贫与扶志、扶德、扶智、扶勤”为主题的赣南新妇女运动，龙头企业带动、开发扶贫专岗、鼓励自主发展产业、开展技能培训等多措并举；",
		"pos": [114.76, 25.66]
	}, {
		"province": "江西省",
		"city": "永新县",
		"area": "东部",
		"time": "2018/8/17",
		"way": "驱动旅游发展、落实公共服务建设、打造红色旅游村和村乡村游休闲村庄示范点、改善村庄人居环境明显、将资源优势转化为经济优势，发展各类特色产业、实施村民自治工程、发展特色产业",
		"pos": [114.243096, 26.945002]
	}, {
		"province": "江西省",
		"city": "井冈山市",
		"area": "东部",
		"time": "2017/2/26",
		"way": "绿色殡葬，火化率100%、乡村公益性公墓建设全覆盖；推进就业创业，转移农村劳动力；建设工业园城市棚户区改造安置房；教育、医疗扶贫；文化活动、体育事业；开展安全生产专项整治；深化“放管服”改革；深化园区体制机制改革，形成机构精简、运行规范、活力迸发的人事管理新体制；加快城市管理执法体制改革，整合市政公用、市容环卫、园林绿化等城市管理职责，解决权责交叉、多头执法问题；抓好农村集体产权制度改革、林权制度改革、农村宅基地管理制度改革；",
		"pos": [114.289228, 26.748081]
	}, {
		"province": "江西省",
		"city": "乐安县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "推进产业(就业)扶贫，创建扶贫车间，产业直补、务工奖补发放补贴资金；发放扶贫小额信贷，启动“政融保”、“深贫保”、“普惠金融+智慧县域”金融扶贫；光伏扶贫全覆盖，发放分红；落实保障政策，解决安全住房问题；推进健康、教育扶贫；实施“大村长”工作机制，开展周六“脱贫摘帽攻坚日”活动，完善“8653”帮扶机制；围绕“一领办三参与”产业扶贫合作模式，推广脱贫合作、订单帮扶、生产托管等做法，实现贫困户与现代农业发展深度融合，力争贫困人口产业全覆盖；通过龙头企业带动、扶贫车间吸纳、农村能人引领、公益岗位扶持等拓展就业门路；通过典型引领、正向激励、红黑榜等多种方式激发内生动力",
		"pos": [115.830481, 27.428765]
	}, {
		"province": "江西省",
		"city": "吉安县",
		"area": "东部",
		"time": "2017/11/1",
		"way": "加大产业扶贫力度，“四个一”产业扶贫主旋律，“一领办三参与”产业扶贫模式，奕方科技、锅丰米业分获全国“万企帮万村”、全省“千企帮千村”精准扶贫行动先进民营企业；强化党员干部“5432”结对帮扶机制；落实为贫困户购买返贫责任险等措施；光伏扶贫；强化专项扶贫、行业扶贫、社会扶贫互为支撑的大扶贫格局；落实基本保障兜底、就业创业等帮扶举措；",
		"pos": [114.907733, 27.03989]
	}, {
		"province": "江西省",
		"city": "广昌县",
		"area": "东部",
		"time": "2018/8/17",
		"way": "采取“五个结合”模式推进产业扶贫，发展扶贫专业合作社，创新“一引领一领办三参与”产业扶贫模式，引导贫困户深度参与现代高效农业，构建更紧密的利益链接机制；光伏扩面工程建成并网发电；建立就业扶贫车间，组织开展电子商务、家政服务等就业创业培训；完善保障体系，实行健康扶贫“五道保障线”、教育扶贫；建立贫困人口动态管理长效机制、已脱贫户脱贫质量评估预警机制；实施好危房改造、易地扶贫搬迁等安居工程；突出智志双扶，开展脱贫攻坚“感恩教育”，激发贫困群众内生动力；",
		"pos": [116.325757, 26.837267]
	}, {
		"province": "江西省",
		"city": "上饶县",
		"area": "东部",
		"time": "2018/8/17",
		"way": "精准识别、产业扶贫、就业扶贫、安居扶贫、保障扶贫等方面做了大量工作；教育、医疗、住房“三保障”政策落实",
		"pos": [117.90785, 28.448983]
	}, {
		"province": "江西省",
		"city": "横峰县",
		"area": "东部",
		"time": "2018/8/17",
		"way": "推进产业扶贫全覆盖、多叠加，实施一笔光伏收入、一片竹果林、一亩花草药、一倾油茶山、一个人就业、一桌农家饭、一桶爱心蜂“七个一”工程，公益性岗位、集中式光伏电站、村级光伏电站、“一户一站式”屋顶光伏、特色农业产业等相互嵌入、叠加，横峰“七个一”产业特色做法；发展电商扶贫、乡村旅游，形成“旅游节庆+扶贫产业+贫困户增收”的“旅游+扶贫”的横峰模式；实施农村自来水工程、公路硬化、严厉打击生态环境违法犯罪行为；强化医疗、教育、安居保障；",
		"pos": [117.596452, 28.407118]
	}, {
		"province": "江西省",
		"city": "余干县",
		"area": "东部",
		"time": "2019/4/28",
		"way": "围绕“两不愁、三保障”，全面落实基本医疗、义务教育、住房安全等扶贫政策；既发展菌菇种植、龙虾养殖等一批见效快的扶贫产业，又扶持光伏发电、脐橙马家柚种植、乡村旅游等一批可持续的扶贫产业；重点改善村庄道路、水利、饮水、卫生、文化、电网、通信等落后基础设施；工业运行稳中增效，标准厂房建设坚持企业自建和政府统建相结合，推进汽摩配、智能锁产业园建设，建成天翔车业、宇路行箱包等一批企业项目，完善园区平台，升级改造高新技术产业园主区次干道；现代农业稳中有进，建设高标准农田，调整农业结构，种植绿色优质水稻，绿色健康养殖，培育新型农业经营主体，创建品牌；",
		"pos": [116.695647, 28.702302]
	}, {
		"province": "江西省",
		"city": "鄱阳县",
		"area": "东部",
		"time": "2020/4/26",
		"way": "推进产业扶贫、教育扶贫、健康扶贫、安居扶贫等“十大扶贫工程”，解决饮水安全；狠抓“两业”扶贫，实施产业增收项目，巩固“五个一”产业扶贫模式和倡导“一领办三参与”“五金”产业合作方式；实施就业稳岗计划，实行“搭建六类新平台、完善一套保障机制”就业扶贫塔式，拓展就业扶贫渠道，促进带动就业；",
		"pos": [116.699746, 29.011699]
	}, {
		"province": "甘肃省",
		"city": "永登县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "省政府“1",
		"pos": [103.26038, 36.736513]
	}, {
		"province": "甘肃省",
		"city": "榆中县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "专致于产业发展提质增效，推动产业联盟组织引领作用发挥、做好农产品质量安全工作、积极培育引导壮大新型经营主体、激发农业农村活力、全面抓好尾菜治理、废旧农膜回收、加快农业产业结构调整、专致于农业综合工作提升",
		"pos": [104.112527, 35.843056]
	}, {
		"province": "甘肃省",
		"city": "皋兰县",
		"area": "北部",
		"time": "2018-10-10",
		"way": "大力实施农村道路硬化、饮水安全、渠道衬砌、农村危房改造、村级集体经济、产业扶贫等一大批扶贫项目工程，深入推进东西部扶贫协作，实施产业扶贫、基础设施建设、就业技能培训、人才交流等项目",
		"pos": [103.947377, 36.332663]
	}, {
		"province": "甘肃省",
		"city": "靖远县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "推广“五定五有”产业精准扶贫模式，持续做大做强蔬菜、畜禽、瓜果三大主导产业，易地安置“挪穷窝”。全力实施农村水、电、路、房等民生工程，大力改变村容村貌，突出教育培训，提升能力“拔穷根”。坚持“扶贫”与“扶智”相结合，突出金融支撑，落实政策“增动力”。大力发展贫困村增信服务公司，建立起商业银行、龙头企业、致富能人和贫困户互惠合作的融资机制",
		"pos": [104.676774, 36.571366]
	}, {
		"province": "甘肃省",
		"city": "会宁县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "紧抓两大基础产业不放松，全膜玉米和黑膜马铃薯分别稳定在百万亩以上。全力推进肉牛、肉羊、蔬菜三大增收产业达标增效，农村生产生活深刻变革，社会福祉全民普惠共享，全面落实教育扶贫政策，建档立卡贫困人口实现全覆盖，扎实开展东西部扶贫协作，天津市和平区围绕“1",
		"pos": [105.053358, 35.692823]
	}, {
		"province": "甘肃省",
		"city": "景泰县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "干旱山区“引水治旱”实现突破，精准脱贫寺滩引水、黄崖坝提灌工程建成投用，发展水产养殖1万亩，持续改善发展条件，入实施产业扶贫行动，精准对接省市政策，制定实施“6+5”产业扶贫方案，完善落实“一户一策”，探索建立“8%保底分红+8%政策补助+N",
		"pos": [104.063091, 37.183804]
	}, {
		"province": "甘肃省",
		"city": "清水县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "3",
		"pos": [106.137293, 34.749865]
	}, {
		"province": "甘肃省",
		"city": "甘谷县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "积极扶持发展到户产业，组建成立甘谷普众农发公司，积极探索创新扶贫模式，率先在全省创建“扶贫车间”，统筹推进水、电、路、房等基础设施建设，深入推进东西部扶贫协作和定点帮扶，协调落实天津东丽区帮扶",
		"pos": [105.340864, 34.745465]
	}, {
		"province": "甘肃省",
		"city": "秦安县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "扎实推进“3+3”冲刺清零行动，完成农村饮水安全巩固提升工程，严格落实教育扶贫各项优惠政策，贫困人口医疗救助参保资助政策全部落实，持续加大住房安全保障力度，在持续抓好林果主导产业的同时，大力发展现代丝路寒旱农业林下经济，种植冬花、万寿菊6",
		"pos": [105.674983, 34.858916]
	}, {
		"province": "甘肃省",
		"city": "武山县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "完善落实“一户一策”，突出抓好产业扶贫，推进农业保险“扩面增品提标降费”工程，精准落实扶贫政策，实施建档立卡贫困户易地搬迁，探索创新扶贫模式，建立“千名县级干部联千村”联络员制度，加大脱贫攻坚投入，争取中央和省上财政专项扶贫，天津市和5个中央定点帮扶单位落实帮扶资金",
		"pos": [104.890782, 34.72138]
	}, {
		"province": "甘肃省",
		"city": "张家界回族自治县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "坚持项目到户精准扶持，扎实推进“3+3”冲刺清零行动，义务教育、基本医疗、危房改造、饮水安全、易地扶贫搬迁、兜底保障等实现建档立卡贫困人口全覆盖。用足用活产业扶贫资金，积极推广“龙头企业+合作社",
		"pos": [110.479191, 29.117096]
	}, {
		"province": "甘肃省",
		"city": "麦积区",
		"area": "北部",
		"time": "2020-3-3",
		"way": "扶贫产业不断发展壮大，贫困村新发展果品、蔬菜、农家乐。培训建档立卡贫困劳动力，输转贫困劳动力，落实西青区及中车集团帮扶资金，开通了“津麦一家亲”旅游消费扶贫绿色通道",
		"pos": [105.889557, 34.570384]
	}, {
		"province": "甘肃省",
		"city": "古浪县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "“十大产业”“五小产业”为主的特色产业规模不断壮大，兴盛种羊、顶乐肉牛等产业扶贫项目带贫，十三五”易地扶贫搬迁全面完成",
		"pos": [102.897533, 37.47012]
	}, {
		"province": "甘肃省",
		"city": "天祝藏族自治县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "持续推进“八大产业”发展，深化光伏、旅游、电商、消费扶贫，推广“扶贫车间",
		"pos": [103.141757, 36.97174]
	}, {
		"province": "甘肃省",
		"city": "崆峒区",
		"area": "北部",
		"time": "2018-10-10",
		"way": "推进基础设施、公共服务和社会保障全提升、全改善，全区所有贫困村安全饮水、安全住房、硬化路、村卫生室、幼儿园、文化活动广场和光纤网络实现了全覆盖，全面落实教育普惠特惠政策和“先诊疗后付费”“一站式”结报等健康扶贫政策，全力解决低保、五保、残疾、重病等重点人群生活保障问题，制定“点穴式”产业帮扶计划",
		"pos": [106.674767, 35.542491]
	}, {
		"province": "甘肃省",
		"city": "泾川县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "在贫困村新建果园9240亩，种植高原夏菜、大棚西瓜、马铃薯，扶持贫困户养牛、养猪、养鸡，组织输转建档立卡劳动力基本实现了“村有特色产业、户有增收项目”。大力改善基础条件，全面落实贫困家庭学生资助政策，进一步充实帮扶力量",
		"pos": [107.36785, 35.332666]
	}, {
		"province": "甘肃省",
		"city": "灵台县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "扶持贫困户养牛、羊、猪，新植果园，种植蔬菜、中药材，建成光伏电站27处,建立了“三落实五优先”激励机制，形成了“党组织+劳务公司+企业",
		"pos": [107.621124, 35.065399]
	}, {
		"province": "甘肃省",
		"city": "庄浪县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "实落细“一户一策”帮扶计划，实行“三级统筹”多元投入、“五方联动”凝聚合力和“五个一”推进机制，精准落实产业增收、基础设施、政策保障、协作帮扶措施",
		"pos": [106.036687, 35.202385]
	}, {
		"province": "甘肃省",
		"city": "环县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "认真开展“3+1”冲刺清零后续行动和“5",
		"pos": [107.308501, 36.568435]
	}, {
		"province": "甘肃省",
		"city": "庆城县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "落实落细“一户一策”帮扶措施，村卫生室全部达到标准化要求，建档立卡贫困人口实现参保全覆盖，建设高标准农田，产业带贫，东西扶贫协作",
		"pos": [107.881802, 36.016299]
	}, {
		"province": "甘肃省",
		"city": "静宁县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "全面推行“国有平台公司+龙头企业+专业合作社",
		"pos": [105.732556, 35.521977]
	}, {
		"province": "甘肃省",
		"city": "华池县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "民吉草业、陇牛乳业、恒烽中药材等“农字号”龙头企业规模不断壮大，合作社建办运行逐步规范，肉羊、中药材、饲草、生态林基地建设初具规模，20兆瓦光伏扶贫产业建成并网发电，易地搬迁入住，义务教育、基本医疗、社会保障政策全面落实，东西部扶贫协作",
		"pos": [107.990035, 36.461355]
	}, {
		"province": "甘肃省",
		"city": "合水县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "扶持贫困户发展养殖、种植产业，加快推进农网升级，持续壮大扶贫产业。培优培强苹果、瓜菜、奶山羊三大扶贫产业，大力发展小杂粮、绿色瓜菜、鹌鹑等特色种养业，落实“五小产业”奖补政策；精准落实保障政策，全面落实城乡居民基本医疗保险、大病保险等医疗保障政策，完善新型社会救助体系，持续深化天津红桥区扶贫协作、国投集团定点帮扶和驻村帮扶工作",
		"pos": [108.01953, 35.819243]
	}, {
		"province": "甘肃省",
		"city": "正宁县",
		"area": "北部",
		"time": "2018-10-10",
		"way": "全面实行“四类分类法”和“一户一策”，全域推广“331",
		"pos": [108.359976, 35.49189]
	}, {
		"province": "甘肃省",
		"city": "安定区",
		"area": "北部",
		"time": "2020-3-3",
		"way": "健全多元化的产业扶贫增收体系，扶持建档立卡户因地制宜发展“五小产业”和农产品初加工、农村电商、旅游服务等新产业新业态，加强和完善易地扶贫搬迁后续工作。健全培训就业服务体系，开展搬迁劳动力全员培训。建立基本公共服务体系，让搬迁群众公平享受公共资源和社会福利，健全社会治理体系。保障农村自来水稳定供应。推动脱贫攻坚与乡村振兴有机衔接。实现所有建档立卡贫困对象和边缘户动态监测管理、精准救助保障",
		"pos": [104.610668, 35.580629]
	}, {
		"province": "甘肃省",
		"city": "镇原县",
		"area": "北部",
		"time": "2020-11-21",
		"way": "全力培育壮大草畜、瓜菜、林果、中药材、万寿菊、小杂粮等特色富民产业；补齐补好饮水、住房、行路、用电等方面短板",
		"pos": [107.200832, 35.677462]
	}, {
		"province": "甘肃省",
		"city": "通渭县",
		"area": "北部",
		"time": "2020-11-21",
		"way": "积极构建草畜、果品、花椒、金银花、新能源、劳务“六大产业”和小庭院、小养殖、小买卖、小作坊“四小工程”的“6",
		"pos": [105.242061, 35.210831]
	}, {
		"province": "甘肃省",
		"city": "宁县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "全面实行“四类分类法”和“一户一策”，全域推广“331",
		"pos": [107.928369, 35.502177]
	}, {
		"province": "甘肃省",
		"city": "陇西县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "深入实施“一户一策”，持续提升教育医疗保障水平，东西部扶贫协作持续深化",
		"pos": [104.634984, 35.00394]
	}, {
		"province": "甘肃省",
		"city": "渭源县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "严格落实教育扶贫政策，全面落实“先诊疗、后付费”，改造农村危房，改造供水管网，着力构建主导产业保收入、新兴产业拓渠道、就业扶贫促增收、政策保险防风险的发展格局，优化产业奖补、入股配股、资产收益模式",
		"pos": [104.215467, 35.136755]
	}, {
		"province": "甘肃省",
		"city": "临洮县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "实现医疗保险覆盖，坚持把产业扶贫作为稳定脱贫的根本之策，规范提升农民专业合作社1928家，认定扶贫车间30家，吸纳就业1041人，持续深化东西部扶贫协作和中央单位定点帮扶",
		"pos": [103.859565, 35.394989]
	}, {
		"province": "甘肃省",
		"city": "漳县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "落实贫困户产业扶持，新开发农村公益性岗位，东西部扶贫协作加力推进，福州市长乐区落实帮扶资金",
		"pos": [104.471572, 34.848444]
	}, {
		"province": "甘肃省",
		"city": "临夏市",
		"area": "北部",
		"time": "2018-10-10",
		"way": "包村县级领导领导要率先垂范、以上率下，指导联系村聚焦“两不愁、三保障”和“3",
		"pos": [103.210538, 35.601182]
	}, {
		"province": "甘肃省",
		"city": "临夏县",
		"area": "北部",
		"time": "2020-11-21",
		"way": "引导贫困户发展牛、羊、蔬菜、果品、马铃薯、中药材、牛肉拉面、布鞋八大产业。全面推行乡镇干部驻村包社、“十户因策一干部”机制，实现帮扶责任全覆盖",
		"pos": [102.995502, 35.491637]
	}, {
		"province": "甘肃省",
		"city": "岷县",
		"area": "北部",
		"time": "2020-11-21",
		"way": "持续抓好产业扶贫，进一步健全带贫减贫机制，继续加大龙头企业引进和培育力度，力争每个贫困县依托主导产业引进1户大中型龙头企业。实施农民专业合作社“能力提升工程”，开展“壮大万家合作社行动计划”和合作社带头人“万人培训计划”，坚持农业农村优先发展，切实稳住“三农”工作基本盘。落实粮食安全省长责任制，实施优质粮食工程。发挥特色优势推动产业振兴",
		"pos": [104.03688, 34.438076]
	}, {
		"province": "甘肃省",
		"city": "康乐县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "全面落实健康扶贫各项政策，新建标准化村卫生室，扎实推进产业扶贫，新开发公益性岗位",
		"pos": [103.708354, 35.370505]
	}, {
		"province": "甘肃省",
		"city": "广河县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "开展基础设施建设、筹推进项目建设、产业摆布、生态文明，促进乡村振兴与脱贫攻坚相互延续，促进农业、农村和农民全方位发展。加大生态建设和环境综合整治力度，推进农村垃圾污水处理、厕所革命、村容村貌提升，做好畜禽养殖废弃物综合利用，加强地质灾害隐患治理，大力实施宜居搬迁、灾害避让、生态移民工程，建设乡村振兴试点村",
		"pos": [103.575834, 35.488052]
	}, {
		"province": "甘肃省",
		"city": "永靖县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "大力实施基础改善工程，大力推进产业扶贫，统筹发展“大、小”产业",
		"pos": [103.285854, 35.958306]
	}, {
		"province": "甘肃省",
		"city": "和政县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "全面落实控辍保学工作机制，于建立覆盖所有农户的产业奖补机制，发展“五小”产业为补充，将奖补对象扩大到所有农户，多渠道促进贫困群众就业，东西部扶贫协作，对接开展消费扶贫",
		"pos": [103.350997, 35.424603]
	}, {
		"province": "甘肃省",
		"city": "积石山自治区",
		"area": "北部",
		"time": "2020-3-3",
		"way": "落实基本医保和健康扶贫政策，稳步推进户籍整顿，精准认定兜底保障对象，稳步调整农业产业结构，大力推进“粮改油”“粮改经”“粮改饲”“粮改药”。引导群众扩大养殖规模，加强农民专业合作社规范化建设，完善带贫减贫的利益链接和良性发展机制，不断增加群众传统产业收入。持续加大精准化就业技能培训和劳务输转力度",
		"pos": [102.730328, 35.717445]
	}, {
		"province": "甘肃省",
		"city": "东乡族自治州",
		"area": "北部",
		"time": "2020-11-21",
		"way": "“十三五”易地扶贫搬迁工程全面建成，精准落实各项惠民政策，中央定点帮扶和东西部扶贫协作",
		"pos": [103.39, 35.66]
	}, {
		"province": "甘肃省",
		"city": "成县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "改造危房，易地扶贫搬迁，硬化村组道路，全饮水工程，推进了社会帮扶",
		"pos": [105.742203, 33.750477]
	}, {
		"province": "甘肃省",
		"city": "武都区",
		"area": "北部",
		"time": "2020-3-3",
		"way": "加大“控辍保学”力度，义务教育阶段适龄学生实现“零辍学”。落实教育健康扶贫政策，大力发展花椒、油橄榄等传统主导产业和“六大特色”产业，东西部扶贫协作和定点帮扶",
		"pos": [104.926337, 33.392211]
	}, {
		"province": "甘肃省",
		"city": "宕昌县",
		"area": "北部",
		"time": "2020-11-21",
		"way": "入股龙头企业和合作社发展产业，落实就业扶贫、健康扶贫、教育扶贫政策，汇聚帮扶力量，汇聚帮扶力量",
		"pos": [104.393385, 34.047261]
	}, {
		"province": "甘肃省",
		"city": "康县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "初步建成产业基地，新发展扶贫车间，开发扶贫公益性岗位，东西扶贫劳务协作、产业合作、人才交流等项目深入推进",
		"pos": [105.609169, 33.329136]
	}, {
		"province": "甘肃省",
		"city": "西和县",
		"area": "北部",
		"time": "2020-11-21",
		"way": "全面落实普惠政策和贫困家庭优惠政策，大力推进控辍保学“双线四级”责任制，深化帮扶工作“西和模式”",
		"pos": [105.298756, 34.014215]
	}, {
		"province": "甘肃省",
		"city": "文县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "建立了利益联结机制，建成了文县扶贫车间总部，落实健康扶贫政策措施，县内定点医疗机构实现了“先诊疗后付费”和“一站式”结算，深化东西扶贫协作和中央单位定点帮扶工作",
		"pos": [104.683434, 32.943815]
	}, {
		"province": "甘肃省",
		"city": "礼县",
		"area": "北部",
		"time": "2020-11-21",
		"way": "农业特色产业覆盖贫困村，加快发展电商扶贫，发展应用电商企业（合作社）、物流快递公司",
		"pos": [105.17864, 34.189345]
	}, {
		"province": "甘肃省",
		"city": "徽县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "饮水、住房、道路硬化等基础设施建设，争取东西扶贫协作帮扶，强与青岛胶州市人才、产业等领域沟通交流",
		"pos": [106.08778, 33.768826]
	}, {
		"province": "甘肃省",
		"city": "两当县",
		"area": "北部",
		"time": "2019-10-10",
		"way": "推动脱贫攻坚与乡村旅游、生态保护有机结合，辐射带动周围群众从事与旅游相关的行业，推动乡村旅游提档升级、生态建设提质增效",
		"pos": [106.304967, 33.908917]
	}, {
		"province": "甘肃省",
		"city": "合作市",
		"area": "北部",
		"time": "2018-10-10",
		"way": "“技术+服务”模式，“资源+教育”模式，“市场",
		"pos": [102.910882, 35.000399]
	}, {
		"province": "甘肃省",
		"city": "临潭县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "东西扶贫协作和定点，饮水安全巩固提升工程，建制村通水泥硬化路，两免一补”等政策全面落实",
		"pos": [103.353919, 34.692747]
	}, {
		"province": "甘肃省",
		"city": "玛曲县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "驻村帮扶与结对帮扶，落实住房资金",
		"pos": [102.072698, 33.997712]
	}, {
		"province": "甘肃省",
		"city": "卓尼县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "易地扶贫搬迁，农牧村饮水安全巩固提升项目，自然村通硬化路，农网改造升级项目",
		"pos": [103.507109, 34.589588]
	}, {
		"province": "甘肃省",
		"city": "迭部县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "重点扶持贫困户发展种养殖产业、村级集体经济、贫困村整体提升工程等扶贫项目。创新扶贫模式，将部分资金入股龙头企业、光伏扶贫电站、农民专业合作社，全面推广“三变”改革村，全县农牧村水、电、路、房等基础设施得到极大改善，农牧民生产生活水平",
		"pos": [103.22187, 34.055939]
	}, {
		"province": "甘肃省",
		"city": "碌曲县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "发展培育特色产业，大力实施农村危房改造和棚户区改造、积极开展城乡环境卫生综合整治、整体推进农牧村垃圾清洁处理、村容村貌提升、文化元素升级等室内外人居环境改造提升工程，建立健康帮扶工作台账，开通了健康帮扶微信群，签订了家庭医生服务协议",
		"pos": [102.487327, 34.590944]
	}, {
		"province": "甘肃省",
		"city": "舟曲县",
		"area": "北部",
		"time": "2020-3-3",
		"way": "全域无垃圾治理，打造旅游专业村，“五大经济发展区块”布局成型，立节金鹏福聚苑、大川福津山水居、曲告纳田园生态佳苑3个特色小区建成启用",
		"pos": [104.371586, 33.785259]
	}, {
		"province": "甘肃省",
		"city": "夏河县",
		"area": "北部",
		"time": "2019-4-29",
		"way": "实施牛羊养殖、暖棚建设、危房改造、农牧家乐等扶贫项目，全面落实义务教育“两免一补”等惠民政策，在全州范围内率先设立县级教育扶贫救助基金，实现“先诊疗、后付费”和“一站式”结报就医，做到建档立卡户医保、养老及家庭医生签约服务全覆盖",
		"pos": [102.521807, 35.202503]
	}, {
		"province": "贵州省",
		"city": "习水县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "推进基础设施建设，健全建档立卡贫困人口动态调整机制，强化东西部扶贫协作项目实施和监管，推进产业、人才、教育、医疗等领域深度合作。完善安置点教育、卫生、文化等公共设施配套，全面提升安置社区管理服务水平。抓好搬迁对象旧房拆除和复垦复绿，深化“全员育人导师制”，落实好建档立卡贫困学生资助政策，继续实施“医生+患者”结对帮扶，确保建档立卡贫困人口新农合100",
		"pos": [106.197138, 28.33127]
	}, {
		"province": "贵州省",
		"city": "桐梓县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "实现了基础设施大提升、农业产业大发展、农村面貌大改观。提升脱贫户就业创业能力全面完成减贫任务，聚焦未脱贫人口精准施策。强化教育医疗住房保障。深化“千企帮千村”工作，凝聚更大扶贫合力",
		"pos": [106.825644, 28.133583]
	}, {
		"province": "贵州省",
		"city": "湄潭县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "全面落实教育、住房、医疗、社会兜底保障。大力实施农民增收工程，拓宽农民就业创业和增收渠道，促就业、增收入。提档升级农村水、电、路、讯等基础设施，持续抓好产业扶贫。发展壮大特色产业，完善贫困村、贫困户与产业项目利益联结机制；大力发展旅游扶贫产业，继续实施电商扶贫产业，积极落实好上海杨浦区及相关企业的帮扶，用好用活帮扶资金，加快推进帮扶项目，搭接农特产品销售平台，承接东部产业转移，积极开展项目合作，形成互利共赢的发展格局",
		"pos": [107.465407, 27.749055]
	}, {
		"province": "贵州省",
		"city": "凤冈县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "推进基础设施建设，农村电网升级改造全面完成，开发就业岗位、解决贫困群众就业。全面落实“五重医疗”保障体系和“先诊疗后付费”“一站式”报销政策，实现建档立卡贫困人口医疗保障全覆盖",
		"pos": [107.716356, 27.954695]
	}, {
		"province": "贵州省",
		"city": "赤水市",
		"area": "南部",
		"time": "2017-11-21",
		"way": "落实医疗教育扶贫救助政策，激活乡村振兴资源要素，筑牢乡村振兴硬件基础，培育乡村振兴支撑产业，深入推进农村产业革命，争取优势特色农产品列入国家对外准入谈判目录，建设宜居宜业美丽家园",
		"pos": [105.697472, 28.590337]
	}, {
		"province": "贵州省",
		"city": "正安县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "发展生产脱贫、易地搬迁脱贫、生态补偿脱贫等不同类型的项目示范点建设、产业助脱贫、民革遵义市委到格林镇开展对口帮扶。服务文化旅游助力脱贫攻坚。对部分农村老人无人赡养、恶意套取国家扶贫政策及资金、恶意争当贫困户等突出问题进行深入研究、制定化解方案",
		"pos": [107.453945, 28.553285]
	}, {
		"province": "贵州省",
		"city": "道真县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "产业发展、就业扶贫、易地搬迁、项目建设。生态旅游开辟脱贫新路。道真紧紧围绕“农业增效、农民增收、农村增绿”目标，大力发展以商品蔬菜、食用菌为主的“短平快”产业",
		"pos": [107.613209, 28.862808]
	}, {
		"province": "贵州省",
		"city": "务川县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "全省纵深推进农村产业革命，围绕主导产业多措并举解决农业技术服务短板，着力实现易地扶贫搬迁收官、农村饮水安全织网、通组道路硬化扫尾、义务教育保障固本、医疗健康扶贫全覆盖和住房安全保障筑基等“六个好”",
		"pos": [107.9, 28.56]
	}, {
		"province": "贵州省",
		"city": "六枝特区",
		"area": "南部",
		"time": "2019-4-24",
		"way": "聚焦“五大优势产业”；聚焦“一县一业”；推进长效产业提质增效；聚焦设施短板抓提升，全力完善水、电、路、讯等基础设施；实施新一轮农村电网提质改造，提升边远乡村供电能力；统筹解决好搬迁对象养老、就业、就医、就学等实际问题；完善健康扶贫救助医疗保障政策，落实好低保提标政策，实现“两项制度”衔接；深入开展扶志扶智活动",
		"pos": [105.480029, 26.201228]
	}, {
		"province": "贵州省",
		"city": "水城县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "坚决补齐短板，聚焦“3",
		"pos": [104.957831, 26.547904]
	}, {
		"province": "贵州省",
		"city": "盘州市",
		"area": "南部",
		"time": "2019-4-24",
		"way": "坚持以“三变”改革为引领，全面推进农业产业跨越式发展；深入推进交通扶贫及“四好农村公路建设”等工作",
		"pos": [104.47, 25.71]
	}, {
		"province": "贵州省",
		"city": "西秀区",
		"area": "南部",
		"time": "2018-9-21",
		"way": "精准发力特色产业扶贫；进一步拓展销售市场；精准补齐基础设施短板，扎实开展好新一轮农村电网升级改造；加快推进乡镇污水处理厂和村级污水处理站建设，；精准做好易地扶贫搬迁，扎实做好8个易地扶贫安置点巩固提升工作；精准实现三个全面保障，进一步完善从学前教育到高等教育全覆盖的贫困学生资助体系；加快提升基层医疗卫生服务能力，全面落实参保个人缴费财政补贴政策和健康扶贫医疗保障救助政策",
		"pos": [105.965535, 26.245433]
	}, {
		"province": "贵州省",
		"city": "普定县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "全力以赴推进“春风行动”“夏秋攻势”“秋后喜算丰收账”“冬季充电”，围绕“一达标、两不愁、三保障”脱贫标准和“四场硬仗”的要求",
		"pos": [105.743196, 26.301446]
	}, {
		"province": "贵州省",
		"city": "坝区",
		"area": "南部",
		"time": "2018-9-21",
		"way": "",
		"pos": [118.800537, 26.561695]
	}, {
		"province": "贵州省",
		"city": "镇宁布依族苗族自治县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "建立健全“1+15",
		"pos": [105.770402, 26.057362]
	}, {
		"province": "贵州省",
		"city": "关岭布依族苗族自治县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "先后掀起“春风行动”“夏秋攻势”“五个专项治理”“四场硬仗”和“农村产业革命”高潮，持续补齐住房、饮水、教育、医疗和社会保障短板，扶贫精准度大幅提升，脱贫质量不断提高",
		"pos": [105.618745, 25.943856]
	}, {
		"province": "贵州省",
		"city": "紫云苗族布依族自治县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "基础设施建设不断夯实;产业扶贫成效显著;教育医疗住房“三保障”全覆盖",
		"pos": [106.08434, 25.751052]
	}, {
		"province": "贵州省",
		"city": "七星关区",
		"area": "南部",
		"time": "2020-3-3",
		"way": "一是突出党建引领，确保尽锐出战；二是突出资源聚合，确保精准配置；三是突出重点战役，确保决战决胜；四是突出作风建设，确保按时打赢",
		"pos": [105.305138, 27.298494]
	}, {
		"province": "贵州省",
		"city": "黔西县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "紧盯“两不愁三保障”目标，按照“四个切实”“五个一批”“六个精准”要求，完成国家、省、市督查反馈问题整改1813条，贫困识别、帮扶、退出更加精准。",
		"pos": [106.033544, 27.007713]
	}, {
		"province": "贵州省",
		"city": "大方县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "发展产业缩穷面、大力实施财政扶贫、农业结构调整、恒大结对帮扶、东西部协作等扶持项目，建好公路破穷途",
		"pos": [105.611656, 27.137097]
	}, {
		"province": "贵州省",
		"city": "织金县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "深入推进深刻的思想、战术、产业、质量、作风“五场革命”，全面补齐所有贫困人口义务教育、基本医疗、安全住房和饮水安全短板",
		"pos": [105.770542, 26.66345]
	}, {
		"province": "贵州省",
		"city": "威宁彝族回族苗族自治县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "全力打好“四场硬仗”，狠抓新一轮“五个专项治理”，深入开展“帮乡驻村入户”",
		"pos": [104.278733, 26.856193]
	}, {
		"province": "贵州省",
		"city": "赫章县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "全面落实教育扶贫政策，建档立卡贫困人口基本医疗保险，污染防治务实扎实，河道巡查治理工作深入开展",
		"pos": [104.727418, 27.123079]
	}, {
		"province": "贵州省",
		"city": "雍县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "深入推进脱贫主导产业，按照“县级统筹、乡村落实”的思路，坚持“规模化、市场化、品牌化”，调整优化扶贫主导产业布局，大力发展农产品深加工产业",
		"pos": [105.38, 26.78]
	}, {
		"province": "贵州省",
		"city": "铜仁市",
		"area": "南部",
		"time": "2020-11-22",
		"way": "脱贫摘帽有序推进；易地扶贫搬迁步入收官；“两不愁三保障”突出问题加快解决；东西部扶贫协作成效显著",
		"pos": [109.189598, 27.731514]
	}, {
		"province": "贵州省",
		"city": "江口县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "全面完成易地扶贫搬迁任务，强化基础设施运行管护，设立江口农村公路建设管理养护资金池，推进保障机制落地落实，完善社会保障体系，落实教育医疗住房“三保障”政策，加强扶贫协作和社会帮扶，加快扶贫领域问题整改",
		"pos": [108.839557, 27.69965]
	}, {
		"province": "贵州省",
		"city": "玉屏侗族自治区",
		"area": "南部",
		"time": "2018-9-21",
		"way": "打好产业扶贫硬仗、打好基础设施建设硬仗、打好易地扶贫搬迁硬仗、打好教育医疗住房“三保障”硬仗，高质量提炼脱贫经验",
		"pos": [108.91, 27.24]
	}, {
		"province": "贵州省",
		"city": "石阡县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "推进基础设施建设，全面做好数据资料收集佐证",
		"pos": [108.223612, 27.513829]
	}, {
		"province": "贵州省",
		"city": "印江土家族苗族自治县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "紧扣“两不愁、三保障”和“三率一度”标准，扎实开展“春风行动”“夏秋攻势”“百日攻坚”“暖冬行动”，全力打好“四场硬仗”，坚决抓好“五个专项治理”",
		"pos": [108.409752, 27.994247]
	}, {
		"province": "贵州省",
		"city": "思南县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "聚焦“六个精准”“五个一批”，紧盯“一达标两不愁三保障”和“三率一度”标准，用好“五步工作法”，按照“七个极”工作总要求、“三真三因三定”工作原则和“76554”工作方法，全力推进“四场硬仗”，持续发起“春季攻势”“夏秋决战”“冬季充电”",
		"pos": [108.253873, 27.93756]
	}, {
		"province": "贵州省",
		"city": "德江县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "坚持一切力量、一切工作、一切资源聚焦脱贫攻坚，深入推进“春季攻势”“夏秋决战”“冬季充电”，狠抓新一轮“五个专项治理”",
		"pos": [108.119807, 28.263964]
	}, {
		"province": "贵州省",
		"city": "沿河土家族自治县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "明确脱贫攻坚任务；健全作战指挥体系；补齐脱贫攻坚短板；落实脱贫攻坚保障",
		"pos": [108.50387, 28.563928]
	}, {
		"province": "贵州省",
		"city": "松桃苗族自治县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "认真贯彻精准扶贫精准脱贫基本方略，产业扶贫硕果更丰；基础设施扎得更牢；易地扶贫搬迁推进更实；教育医疗住房保障更好；社会扶贫成效更大",
		"pos": [109.202886, 28.154071]
	}, {
		"province": "贵州省",
		"city": "万山特区",
		"area": "南部",
		"time": "2018-9-21",
		"way": "人人有安全房；户户通水电讯；村村生态宜居",
		"pos": [109.21199, 27.51903]
	}, {
		"province": "贵州省",
		"city": "兴仁县",
		"area": "南部",
		"time": "2018-9-21",
		"way": " 按照“三率一度”“一达标、两不愁、三保障”脱贫要求，举全市之力，打好“四场硬仗”“七大战役”。深入贯彻落实“1",
		"pos": [105.186238, 25.435183]
	}, {
		"province": "贵州省",
		"city": "普安县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "全力提高贫困群众收入；全力保障群众饮水安全；全面落实“七长”制",
		"pos": [104.953063, 25.784135]
	}, {
		"province": "贵州省",
		"city": "晴隆县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "“两业”扶贫扎实推进，保障全面夯实，定点对口帮扶持续给力",
		"pos": [105.218991, 25.834784]
	}, {
		"province": "贵州省",
		"city": "贞丰县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "强化攻坚体系靶向作战；补齐“两不愁三保障”短板；强化易地扶贫搬迁后续服务；加大对口帮扶协作力度",
		"pos": [105.649864, 25.38576]
	}, {
		"province": "贵州省",
		"city": "册亨县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "全力打好“四场硬仗”，抓好“五个专项治理”，扎实推进“春季攻势”“夏秋决战”“冬季充电”“四逐四准”“三项行动”",
		"pos": [105.811593, 24.983663]
	}, {
		"province": "贵州省",
		"city": "望谟县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "围绕全面建成小康社会新的目标要求，做好精准扶贫工作，持续抓好基础设施建设和富民产业培育",
		"pos": [106.09385, 25.171024]
	}, {
		"province": "贵州省",
		"city": "安龙县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "强化专项治理；强化动态管理；强化脱贫退出机制",
		"pos": [105.442701, 25.099014]
	}, {
		"province": "贵州省",
		"city": "施秉县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "重点补齐住房安全短板，持续推进农村产业革命，坚持扶贫同扶志、扶智相结合，教育和引导广大群众用自己的辛勤劳动实现脱贫致富，抢抓国家加大脱贫攻坚政策支持的机遇，加大对未脱贫人口的帮扶力度",
		"pos": [108.12438, 27.03292]
	}, {
		"province": "贵州省",
		"city": "黄平县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "以产业扶贫、异地扶贫搬迁、基础设施建设、教育医疗住房“三保障”为基础，积极发展“种草养牛”这一特色产业",
		"pos": [107.916412, 26.905396]
	}, {
		"province": "贵州省",
		"city": "三穗县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "进一步补齐基础设施短板；进一步抓实易地扶贫搬迁；进一步强化产业和就业扶贫；进一步抓好民生保障提升；进一步凝聚帮扶资源",
		"pos": [108.675267, 26.952968]
	}, {
		"province": "贵州省",
		"city": "镇远县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "深化东西部扶贫协作，加快对口帮扶产业发展、公益事业等项目建设，解决那些收入水平略高于建档立卡贫困户的群体缺乏政策支持等新问题，深入推进乡村振兴行动，突出产业兴旺这个重点，深入推进农村产业革命，持续扩大经济作物种植面积",
		"pos": [108.429691, 27.04911]
	}, {
		"province": "贵州省",
		"city": "岑巩县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "",
		"pos": [108.81606, 27.173887]
	}, {
		"province": "贵州省",
		"city": "天柱县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "打好产业和就业扶贫巩固提升战，加强与余杭区、华侨城等帮扶合作，在产业、就业、人才等方面争取更多支持，联手打造华鼎服装产业园区、联山农林产品物流中心，全面落实建档立卡农村贫困家庭学生资助政策和“三重医疗保障”制度，完善农村基础设施",
		"pos": [109.207757, 26.909678]
	}, {
		"province": "贵州省",
		"city": "锦屏县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "加强控辍保学动态管理，确保贫困学生不因贫失学辍学。严格落实三重医疗保障制度和参保资助政策；全面落实农村产业革命“八要素”，持续推进万亩蔬菜、千亩食用菌、百万羽鹅产业发展；持续凝聚各方帮扶资源。抓住中国农业发展银行定点帮扶机遇，加快推进定点帮扶项目实施，助推锦屏经济发展",
		"pos": [109.200534, 26.676233]
	}, {
		"province": "贵州省",
		"city": "台江县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "加快推进东西部扶贫协作项目实施",
		"pos": [108.321245, 26.667525]
	}, {
		"province": "贵州省",
		"city": "黎平县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "产业扶贫全覆盖；易地扶贫搬迁、危房改造和老旧住房专项整治；抓民生社会事业；抓扶贫扶志和法制扶贫；抓巡视反馈问题全面整改",
		"pos": [109.136658, 26.230424]
	}, {
		"province": "贵州省",
		"city": "榕江县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "确保贫困劳动力稳定就业，积极就业；全面落实教育精准扶贫政策；全面落实医疗保障政策；固化住房保障成果；巩固农村饮水安全成果",
		"pos": [108.521881, 25.931893]
	}, {
		"province": "贵州省",
		"city": "从江县",
		"area": "南部",
		"time": "2020-11-22",
		"way": "扎实开展“春季攻势”“夏秋决战”“冬季充电”，全力打好“四场硬仗”，深入推进“五个专项治理”，着力解决“两不愁三保障”突出问题",
		"pos": [108.905329, 25.753009]
	}, {
		"province": "贵州省",
		"city": "雷山县",
		"area": "南部",
		"time": "2019-2-24",
		"way": "抓牢抓实易地扶贫搬迁；抓牢抓实农村基础设施建设；抓牢抓实产业扶贫；抓牢抓实住房教育医疗“三保障”；抓牢抓实专项扶贫；抓牢抓实大塘极贫镇深度脱贫；抓牢抓实定点帮扶和对口帮扶",
		"pos": [108.07754, 26.378443]
	}, {
		"province": "贵州省",
		"city": "剑河县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "压实脱贫攻坚责任；精准落实脱贫措施；激发群众内生动力；充分用好帮扶力量",
		"pos": [108.441501, 26.728274]
	}, {
		"province": "贵州省",
		"city": "麻江县”",
		"area": "南部",
		"time": "2019-4-24",
		"way": "产业和就业扶贫巩固提升；帮助易地扶贫搬迁；壮大村级集体经济巩固提升战役；提升农村人居环境；打好基层组织建设巩固提升战役",
		"pos": [107.589359, 26.491105]
	}, {
		"province": "贵州省",
		"city": "丹寨县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "做好移民搬迁群众入住和就业培训工作，切实解决好搬迁群众入住、就业等问题；要加强扶贫，提升政策知晓率和满意度；要强化环境卫生整治，切实改善农村人居环境及生产生活条件",
		"pos": [107.788728, 26.19832]
	}, {
		"province": "贵州省",
		"city": "荔波县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "",
		"pos": [107.88645, 25.410654]
	}, {
		"province": "贵州省",
		"city": "贵定县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "打好精准脱贫基础工作巩固提升战；打好产业和就业扶贫巩固提升战；打好政策保障巩固和易地扶贫搬迁后续发展提升战；打好壮大村级集体经济巩固提升战；打好农村人居环境整治巩固提升战；用足用好各方扶贫资源",
		"pos": [107.232889, 26.557071]
	}, {
		"province": "贵州省",
		"city": "平塘县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "产业就业扶贫成效突出；乡村基础设施全面改善；农村生活环境大幅改善；惠民政策保障全面落实；精准脱贫帮扶力度空前",
		"pos": [107.323077, 25.831955]
	}, {
		"province": "贵州省",
		"city": "独山县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "",
		"pos": [107.545048, 25.822132]
	}, {
		"province": "贵州省",
		"city": "罗甸县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "打好易地扶贫搬迁后续帮扶持久战；打好脱贫攻坚协同战；打好全面建成小康社会冲刺战",
		"pos": [106.751418, 25.424845]
	}, {
		"province": "贵州省",
		"city": "龙里县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "深入推进农村产业革命；不断夯实农村发展基础；持续提升易地扶贫搬迁后续管服水平；不断加大就业创业扶持力度；扎实推进东西部扶贫协作；着力推进村民自治、法治、德治建设",
		"pos": [106.979524, 26.453154]
	}, {
		"province": "贵州省",
		"city": "长顺县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "确保收入主渠道，集中精力稳就业，巩固提升脱贫质量，有序衔接乡村振兴",
		"pos": [106.447376, 26.022116]
	}, {
		"province": "贵州省",
		"city": "惠水县",
		"area": "南部",
		"time": "2019-4-24",
		"way": "产业扶贫成效突出；基础设施突飞猛进；易地搬迁成效显著；人居环境大幅改善；政策扶持保障有力；精准帮扶力度空前",
		"pos": [106.657089, 26.132061]
	}, {
		"province": "贵州省",
		"city": "三都水族自治县",
		"area": "南部",
		"time": "2020-3-3",
		"way": "聚焦现有贫困人口全部脱贫，精准安排帮扶措施，化农村饮水安全运行管护，全面提升人居环境质量，激发群众内生动力，全力抓好“两业”工作坚持就业优先",
		"pos": [107.869749, 25.983202]
	}, {
		"province": "贵州省",
		"city": "瓮安县",
		"area": "南部",
		"time": "2018-9-21",
		"way": "全力推进局系统同步小康驻村暨“五千行动”帮扶，全力推进结对帮扶瓮安县脱贫摘帽巩固提升，全力推进定点包干加勉乡南烧村脱贫攻坚",
		"pos": [107.471555, 27.078472]
	}, {
		"province": "海南省",
		"city": "五指山市",
		"area": "南部",
		"time": "2020-02-28,",
		"way": "扎实推进教育扶贫工作；着力构建医疗保障“五道防线”；实现建档立卡贫困村村级光伏电站全覆盖；强化就业帮扶；扎实开展扶贫小额信贷工作",
		"pos": [109.516925, 18.775146]
	}, {
		"province": "海南省",
		"city": "临高县",
		"area": "南部",
		"time": "2020-02-28,",
		"way": "建立脱贫攻坚战时作战体系，压实“县包镇、镇包村”责任，开展一系列脱贫攻坚专项行动；聚焦“两不愁、三保障”，全面落实“两项制度”有效衔接；构筑医疗保障“五道防线”，全面推行“先诊疗后付费”，贫困人口住院医疗费用实际报销比例达90％以上；培育壮大海丰深水网箱养殖、“天地人”等产业项目，深水网箱养殖成为全省带动贫困人口最多的扶贫产业项目；发放扶贫小额贷款。",
		"pos": [109.690508, 19.912026]
	}, {
		"province": "海南省",
		"city": "白沙黎族自治县",
		"area": "南部",
		"time": "2020-02-28,",
		"way": "有效落实“两不愁、三保障”和饮水安全；落实贫困人口基本医疗保险制度全覆盖；贫困人口住房安全问题全部“清零”；深入推进产业扶贫，因地制宜种植百香果、红心橙，养殖和牛、鸽子等一批扶贫产业；深度整合旅游、光伏、电商、消费等第三产业资源，多层次多业态扩宽农民群众收入，千方百计巩固脱贫攻坚基础。深入开展“志智双扶”，抓牢电视夜校管理、“六治”专项整治、农村道德评议红黑榜和惠民超市等活动，有效提升贫困群众内生动力",
		"pos": [109.451484, 19.224823]
	}, {
		"province": "海南省",
		"city": "保亭黎族苗族自治县",
		"area": "南部",
		"time": "2019-04-27,",
		"way": "实施产业和就业“两个一工程”，全县旅游景区、宾馆酒店、美丽乡村、乡村旅游点累计带动建档立卡贫困户；槟榔谷景区入选全国“景区带村”旅游扶贫示范项目，什进村布隆赛入选全国“公司",
		"pos": [109.702392, 18.638189]
	}, {
		"province": "海南省",
		"city": "琼中黎族苗族自治县",
		"area": "南部",
		"time": "2019-04-27,",
		"way": "建立四级扶贫作战单元和责任体系，推行县领导“2+1”、帮扶单位“3+1”、乡镇干部“4+1”工作机制，紧盯“收入达标、两不愁、三保障”，整合资金3",
		"pos": [109.838389, 19.033369]
	}, {
		"province": "西藏自治区",
		"city": "城关区",
		"area": "西部",
		"time": "2017-11-01,",
		"way": "城关区以“抓投资”“抓核查”“抓项目”“抓推进”“抓对接”“抓成果”为内容的招商引资各项举措接踵而至",
		"pos": [103.825255, 36.057054]
	}, {
		"province": "西藏自治区",
		"city": "林周县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "要充分发挥联合派驻的优势，落实好各项强农、惠农、富农政策和扶贫措施，鼓励群众勤劳致富；要立足全村实际，利用现有资源找准适合村发展的产业，有效带动群众增收致富。",
		"pos": [91.265288, 29.893545]
	}, {
		"province": "西藏自治区",
		"city": "当雄县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "持续打好党建扶贫“基础战”；持续打好产业扶贫“突破战”；持续打好转移就业“升级战”；持续打好搬迁后续“服务战”",
		"pos": [91.101162, 30.473119]
	}, {
		"province": "西藏自治区",
		"city": "尼木县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "统计好搬迁群众牲畜处理情况和产业发展现状，并根据自身实际情况进行尼木县2018年脱贫成效奖励金项目申报；要尽快完善规范村级互助资金历年台账记录，严格资金管理，落实相关要求；扶贫工作人员重新制定建档立卡户与边缘户脱贫成效巩固措施，做到精准施策；根据农牧民情况，开展好农牧民夜校工作，提高农牧民素质，提升脱贫质量。",
		"pos": [90.164524, 29.431832]
	}, {
		"province": "西藏自治区",
		"city": "曲水县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "全县各乡（镇）各部门要继续强化对“三农”工作特别是脱贫攻坚工作和群众增收工作的认识，加强基层干部的教育培训力度，不断完善和改进基层工作方式方法，提高基层工作的综合服务能力；自然而然地过渡到全面小康，科学有效地衔接乡村振兴，全力做好2019年“三农”各项工作。",
		"pos": [90.743853, 29.353059]
	}, {
		"province": "西藏自治区",
		"city": "堆龙德庆县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "坚持把打好脱贫攻坚战作为实施乡村振兴战略的优先任务，突出内生动力，坚持“志智双扶”，推动“要我脱贫”向“我要脱贫”转变。突出产业脱贫，采取主导产业+扶贫产业",
		"pos": [91.002823, 29.647346]
	}, {
		"province": "西藏自治区",
		"city": "达孜县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "要以市场为导向，紧密结合各自实际，在精准发力上下功夫；要不断优化“软”环境，注重增收效益，延伸产业链，提高产业附加值，拓展产品市场，打响高原特色品牌，推进新旧动能转换。要坚持扶贫与扶智、扶志相结合，正确处理好城镇就业和就近就便。",
		"pos": [91.349867, 29.66941]
	}, {
		"province": "西藏自治区",
		"city": "墨竹工卡县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "加快推进扶贫产业项目发展。鼓励和吸引更多非公企业投资创业，由被动“输血”变主动“造血”。加大对水、电、路、气、网、水利等基础设施建设投入力度，提高基本公共服务能力，解决贫困地区的教育、医疗、卫生等条件，切实解决因病、因教致贫等问题",
		"pos": [91.730866, 29.834132]
	}, {
		"province": "西藏自治区",
		"city": "卡若区",
		"area": "西部",
		"time": "2017-11-01,",
		"way": "因地制宜定规划；基础设施要先行；产业造福是核心；授人以鱼更要授人以渔；",
		"pos": [97.180437, 31.138507]
	}, {
		"province": "西藏自治区",
		"city": "江达县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "加快基础设施建设步伐；坚持人民为中心，以群众增收为核心，以产业发展为抓手，全面协调做好经济发展，脱贫攻坚和乡村振兴三者工作；协调推进卫生、教育和医疗等社会事业发展；衔接做好脱贫攻坚和乡村振兴工作；要立足反分裂斗争前沿实情；要牢牢把握西藏工作的着眼点着力点和出发点落脚点；全面加强党对经济工作的领导；统筹抓好矿产业、水电业、畜牧业、商贸业、文化旅游业等，着力培育县域经济支柱产业；要突出抓好落实，确保各项政策措实落地见效。",
		"pos": [98.21843, 31.499202]
	}, {
		"province": "西藏自治区",
		"city": "贡觉县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "加强项目的实地勘察、调研论证，确保项目实施的可行性、合理性和科学性；县脱贫攻坚指挥部产业组要及时与乡（镇）主要领导做好沟通协商；加强与县域境内具备一定实力和规模的企业、公司进行洽谈，实现互惠互利、合作共赢；产业项目要立足贡觉县自身实际、结合全县资源优势；完善产业扶贫项目带动建档立卡贫困户利益联结机制，积极搭建电商、微商平台，让现有的农畜产品通过电子商务、互联网媒体等现代化渠道外销、输出。",
		"pos": [98.27097, 30.860099]
	}, {
		"province": "西藏自治区",
		"city": "类乌齐县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "重“地基”，筑牢一线堡垒；重“造血”，拓宽脱贫道路；重“宣传”，树立典型标杆",
		"pos": [96.600246, 31.211601]
	}, {
		"province": "西藏自治区",
		"city": "察雅县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "抓精准康复，服务脱贫攻坚；抓项目攻坚，助力脱贫攻坚；抓教育就业，提升脱贫攻坚；抓示范带动，创新脱贫攻坚；抓人文关怀，引领脱贫攻坚",
		"pos": [97.568752, 30.653943]
	}, {
		"province": "西藏自治区",
		"city": "丁青县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "围绕中央脱贫攻坚专项巡视抓整改，围绕“两不愁、三保障”抓落实",
		"pos": [95.595761, 31.412405]
	}, {
		"province": "西藏自治区",
		"city": "八宿县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "增强素质提水平；招商引资出成效；产业发展促脱贫",
		"pos": [96.917836, 30.053209]
	}, {
		"province": "西藏自治区",
		"city": "芒康县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "转变观念“强内力”；产业带动“壮实力”；改变环境“增动力”；撬动金融“激活力”；对接政策“找助力”",
		"pos": [98.593113, 29.679908]
	}, {
		"province": "西藏自治区",
		"city": "左贡县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "抓产业促增收是脱贫攻坚的关键；易地扶贫搬迁是脱贫攻坚中的一块“硬骨头",
		"pos": [97.841022, 29.671069]
	}, {
		"province": "西藏自治区",
		"city": "洛隆县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "狠抓项目建设，提升服务民生质量水平；突出乡村振兴，夯实经济社会发展基础；围绕巩固提升，推动脱贫攻坚提质增效；发展改善民生，促进发展成果全民共享；坚持改革开放，突出经济发展的强力引擎；强化合力攻坚，坚决打赢污染防治硬仗",
		"pos": [95.824567, 30.741571]
	}, {
		"province": "西藏自治区",
		"city": "边坝县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "实施易地搬迁脱贫；加大“互联网",
		"pos": [94.7078, 30.933652]
	}, {
		"province": "西藏自治区",
		"city": "桑珠孜区",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "日喀则市建立了产业扶贫资金管理、贫困大学生免费教育资助等20多项配套措施",
		"pos": [88.88727, 29.270389]
	}, {
		"province": "西藏自治区",
		"city": "南木林县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "高位推动，组织保障到位；突出重点，精准施策发力；聚焦产业，实现稳定增收",
		"pos": [89.099243, 29.682331]
	}, {
		"province": "西藏自治区",
		"city": "江孜县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "抓党建促脱贫攻坚；抓作风促脱贫攻坚；抓机制稳脱贫攻坚",
		"pos": [89.605574, 28.911659]
	}, {
		"province": "西藏自治区",
		"city": "定日县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "抓党建促脱贫攻坚；抓作风促脱贫攻坚；抓机制稳脱贫攻坚",
		"pos": [87.12612, 28.658743]
	}, {
		"province": "西藏自治区",
		"city": "拉孜县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "全县各级党组织和党员领导干部务必要在思想上引起高度重视；强化项目推进；强化易地扶贫搬迁工作；强化产业谋划；强化产业谋划；强化十项提升工程；强化危房改造工作；强化控辍保学工作",
		"pos": [87.637041, 29.08166]
	}, {
		"province": "西藏自治区",
		"city": "萨迦县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "产业带动脱贫；易地搬迁脱贫；易地搬迁脱贫；结对帮扶脱贫；援藏助推脱贫；政策投入脱贫；党建促进脱贫",
		"pos": [88.021674, 28.899664]
	}, {
		"province": "西藏自治区",
		"city": "昂仁县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "在“抓细节、夯基础”上下功夫；在“抓调研、明措施”上下功夫；在“抓项目、优经济”上下功夫",
		"pos": [87.236051, 29.294802]
	}, {
		"province": "西藏自治区",
		"city": "谢通门县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "一要做好住房安全保障，围绕“两不愁、三保障”工作目标；二要深入实施产业扶贫行动，以“一县一品”为目标导向，推动产业扶贫规划项目尽早尽快建成投入使用，帮助广大农牧民群众不离乡不离土就业；三要有序推动易地搬迁入住，正确处理好扶贫搬迁向城镇聚集和向生产资料富裕、基础设施相对完善地区聚集的关系；四要加快推进工程等基础设施项目。",
		"pos": [88.26162, 29.432641]
	}, {
		"province": "西藏自治区",
		"city": "仁布县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "1.深入开展动态调整及贫困人口脱贫、贫困村（居）退出工作；2．加大产业扶贫力度；3.加大转移就业扶贫力度；4. 加大易地搬迁扶贫力度；5.加大生态发展力度；6.加大教育脱贫力度；7.加大医疗救助力度；8.加干部帮扶力度；9.加快“十项提升”工程建设；10",
		"pos": [89.841984, 29.230933]
	}, {
		"province": "西藏自治区",
		"city": "白朗县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "一是坚持问题导向，深化整改落实；二要聚焦政策落实，巩固脱贫成果。通过发展优势产业、抓好转移就业、落实生态补偿等方式促进农牧民群众就业增收，同时加强交通、水利、教育、公共设施等相关工程的建；三要加强组织领导，强化责任落实。",
		"pos": [89.097806, 28.814286]
	}, {
		"province": "西藏自治区",
		"city": "康马县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "要结合“四讲四爱”主题教育实践活动，做好贫困群众的思想教育，借鉴其他地（市）",
		"pos": [89.681663, 28.555627]
	}, {
		"province": "西藏自治区",
		"city": "定结县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "要实现精准脱贫；要加强和改善党的领导；要动员全社会力量广泛参与扶贫事业；要靠贫困群众用自己的辛勤劳动来实现",
		"pos": [87.765872, 28.364159]
	}, {
		"province": "西藏自治区",
		"city": "亚东县",
		"area": "西部",
		"time": "2017-11-01,",
		"way": "以“突出一个特色、打造一个基地、壮大一个龙头、带动一片发展、富裕一方群众”为产业发展格局",
		"pos": [88.907094, 27.484806]
	}, {
		"province": "西藏自治区",
		"city": "仲巴县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "仲巴县将以神山驿站揭幕为契机，抢抓发展机遇，坚定不移加快发展步伐，加快产业提档升级，推动城乡建设，",
		"pos": [84.03153, 29.770279]
	}, {
		"province": "西藏自治区",
		"city": "吉隆县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "日喀则市吉隆县依托独特的区位优势，因地制宜，拓展群众增收致富渠道，通过发展口岸经济、特色产业和文化旅游等，使群众的钱袋子越来越鼓，脱贫奔小康的干劲越来越足。",
		"pos": [85.297535, 28.852394]
	}, {
		"province": "西藏自治区",
		"city": "聂拉木县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "组织人员再次全面核查各类基础资料；认真对照督导组反馈的问题及整改意见建议，对照“两不愁”“三保障”标准，制定出切实可行的工作方案；县脱贫攻坚指挥部资产资金管理组要根据相关工作要求，及时组织发放今年应兑现的各类惠民资金；进一步加快推进家具下乡工作，优先解决建档立卡贫困户家庭缺家具的问题；由县政府副县长苏一兵同志负责，县重建办牵头对全县住房安全情况进行全面排查，确保群众尽快住上安全舒适的新居；由县水利局牵头排查全县安全饮水覆盖情况，针对未通水的村（居），要认真制定工作方案，整合资金，加快实施，确保2018年7月10日前农村安全饮水全覆盖。",
		"pos": [85.982237, 28.155186]
	}, {
		"province": "西藏自治区",
		"city": "萨嘎县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "进一步提高对精准扶贫工作的认识，积极谋划精准扶贫对策，不断深化帮扶机制、细化考核机制、强化落实机制；要充分利用边贸市场和短平快项目建设等载体，努力形成扶贫攻坚合力，坚持因地制宜搞好产业项目，增加群众收入；要发挥好广大干部群众在精准扶贫、精准脱贫中的特殊作用，进一步整合资源，攻坚克难，确保和全国、全区、全市同步进入小康，为新农村建设和打赢脱贫攻坚战打下坚实基础。",
		"pos": [85.232941, 29.328818]
	}, {
		"province": "西藏自治区",
		"city": "嘉黎县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "转移就业扶贫目标；易地搬迁扶贫目标；发展教育扶贫目标；医疗救助扶贫目标；生态补偿扶贫目标；社保兜底扶贫目标；微型基建扶贫目标；信贷扶贫目标；社会帮扶扶贫目标",
		"pos": [93.232528, 30.640815]
	}, {
		"province": "西藏自治区",
		"city": "那曲县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "作为全区脱贫攻坚三大“主战场”之一，那曲市按照“五个一批”“六个精准”要求，围绕“两不愁、三保障”目标，扎实落实生态补偿、基础设施建设、发展教育、医疗救助4项普惠性覆盖受益措施和产业扶持、易地搬迁、转移就业、金融信贷、保障兜底、社会援助6项针对性脱贫措施",
		"pos": [92.0535, 31.469643]
	}, {
		"province": "西藏自治区",
		"city": "岗巴县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "加快产业实施力度，把“增收支柱”筑起来；精准聚焦贫困人员，把“增收平台”搭起来；激发致富内生动力，把“先进典型”立起来",
		"pos": [88.520031, 28.274601]
	}, {
		"province": "西藏自治区",
		"city": "比如县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "就产业转移就业助力比如县脱贫攻坚工作；就创新举措开展比如县精准脱贫",
		"pos": [93.679639, 31.48025]
	}, {
		"province": "西藏自治区",
		"city": "安多县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "压严落实责任人职责；凝聚全县脱贫力量；突出先进典型方向；引领发挥“关键人”尖兵作用",
		"pos": [91.68233, 32.265176]
	}, {
		"province": "西藏自治区",
		"city": "聂荣县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "开展以“送政策、送技能、送岗位”为主题的就业创业培训会，教育引导广大困难群众转变就业观念，多措并举拓宽就业渠道；依托牧业优势，积极探索寄养牲畜工作模式；抓住“牧业根本和三产重点两个方向，强化县城牧业园区建设和公司化运作”两个支撑，突出“点、线、面”三个结合，打造牧业产业示范扶持、辐射带动、绿色畜产品生产三个基地，实现牧业转型升级、县域牧业园区起步、畜产品产供销一体、服务旅游等三产同步推进四个突破的产业发展工作思路",
		"pos": [92.303346, 32.107772]
	}, {
		"province": "西藏自治区",
		"city": "班戈县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "要牢牢抓住精准发力巩固脱贫成果这个重点；要牢牢抓住志智双扶这个基础，充分认识巩固脱贫成果的重要性；要牢牢抓住环境整治这个难点，积极落实自治区农牧区人居环境整治三年行动计划；要牢牢扭住返贫这个“牛鼻子”，建立健全贫困户动态化分类信息管理机制，针对不同贫困程度脱贫户设定差异性核查时间",
		"pos": [90.009957, 31.392411]
	}, {
		"province": "西藏自治区",
		"city": "索县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "建立健全三级脱贫攻坚指挥体系；充分利用各类宣传载体，宣传扶贫政策、扶贫工作动态、脱贫案例；建立完善“1300余名党员干部与2796户贫困户结对帮扶”“扶贫资金使用情况”“纪检机关监督执纪问责情况”三本工作台账，并通过联系卡建立帮扶责任人与贫困户之间的“双向”联系机制，通过资金专管确保扶贫资金阳光运行、高效使用；通过搭建劳动力就业务工、富民技能培训、农产品销售拓展三个平台来提高就业率，强化贫困对象“造血”功能，确保贫困户增收脱贫；加强扶贫问责、进出管理、作风建设三项管理措施，强化精准担当，保障精准脱贫",
		"pos": [93.785631, 31.886918]
	}, {
		"province": "西藏自治区",
		"city": "巴青县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "强化顶层设计，结合县情制订可行方案；狠抓措施落实，认真贯彻执行上级政策；持续巩固提升，建立防范返贫工作机制",
		"pos": [94.053463, 31.918563]
	}, {
		"province": "西藏自治区",
		"city": "申扎县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "更加突出提升脱贫成效，聚焦民生改善，继续实施好“五个一批”工程，抓好项目建设，激活发展动力，突出生态文明建设，稳固发展基础，扎实推动牧业全面升级，牧民全面发展，牧区全面进步。",
		"pos": [88.709853, 30.930505]
	}, {
		"province": "西藏自治区",
		"city": "尼玛县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "抓好产业“强筋骨”；搭建平台促就业；发展教育“拔穷根”；健康扶贫解民忧；　科学规划“挪穷窝”；　政策兜底有保障",
		"pos": [87.236772, 31.784701]
	}, {
		"province": "西藏自治区",
		"city": "双湖县",
		"area": "西部",
		"time": "2019-12-23,",
		"way": "在落细攻击点位和重点工作上再鼓劲、再发力，全力做好易地扶贫搬迁、产业扶贫、基础设施建设等重点难点工作",
		"pos": [88.837642, 33.188515]
	}, {
		"province": "西藏自治区",
		"city": "普兰县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "坚定不移实施“五碗饭”战略，大力提升镇域经济核心竞争力。坚定不移打赢三大攻坚战，坚守高质量发展底线。坚定不移实施乡村振兴战略，高质量抓好村（居）发展。坚定不移保障和改善民生，切实增强人民群众获得感幸福感安全感。坚定不移加强社会治理，打造共建共治共享社会治理格局。坚定不移加强政府自身建设，狠抓工作落实。",
		"pos": [81.176237, 30.294402]
	}, {
		"province": "西藏自治区",
		"city": "日土县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "在巩固脱贫摘帽成效，产业项目科学规范运行；奋力推进农牧业全面升级、农牧区全面发展、农牧民全面增收；巡视整改责任落实和任务落地上下功夫，全面做好区党委巡视三组专项巡视反馈意见整改工作",
		"pos": [79.732427, 33.381359]
	}, {
		"province": "西藏自治区",
		"city": "札达县",
		"area": "西部",
		"time": "2019-02-06,",
		"way": "全力以赴保障和改善民生，加快推进基础设施建设，持续深化改革创新，继续推进旅游文化发展，全力推进生态文明建设，提升社会治理能力",
		"pos": [79.802706, 31.479217]
	}, {
		"province": "西藏自治区",
		"city": "噶尔县",
		"area": "西部",
		"time": "2018-10-01,",
		"way": "抓好扶贫产业建设，抓好易地搬迁建设，抓好边境小康村建设，抓好转移就业，抓好发展教育扶贫，抓好卫生健康扶贫，抓好金融政策扶贫，抓好保障兜底扶贫，抓好对口援藏扶贫，抓好扶贫资金管理，抓好十项提升工程",
		"pos": [80.096419, 32.491488]
	}, {
		"province": "西藏自治区",
		"city": "革吉县",
		"area": "西部",
		"time": "2019-12-23",
		"way": "革吉县正进一步强化政治责任和政治担当，以“补短板强弱项”为重要抓手，加大扶贫与扶志、扶智结合力度，紧扣“户户有增收项目、人人有脱贫门路”的目标，全面加快产业项目建设，建立健全利益联结机制，强化技能培训力度和针对性，持续推进转移就业和劳务输出，进一步强化纪律监督和扶贫领域腐败及作风问题专项治理，全力以赴做好脱贫攻坚各项工作",
		"pos": [81.145433, 32.387233]
	}, {
		"province": "西藏自治区",
		"city": "改则县",
		"area": "西部",
		"time": "2019-12-23",
		"way": "",
		"pos": [84.06259, 32.302713]
	}, {
		"province": "西藏自治区",
		"city": "巴宜区",
		"area": "西部",
		"time": "2017-11-01",
		"way": "党建引领汇聚强大合力；产业带动提升“造血”功能；教育强化激发内生动力；",
		"pos": [94.360994, 29.653727]
	}, {
		"province": "西藏自治区",
		"city": "措勤县",
		"area": "西部",
		"time": "2019-12-23",
		"way": "",
		"pos": [85.159494, 31.016769]
	}, {
		"province": "西藏自治区",
		"city": "工布江达县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "针对无劳动能力的贫困群众，切实落实各项兜底政策，做到应保尽保。落实兜底政策；大力实施易地搬迁和危房改造，保障贫困群众住房安全。推进易地搬迁；牢固树立“绿水青山是金山银山，冰天雪地也是金山银山”的理念，着力打造优质的生态环境和发展环境。保护生态环境；坚持“治贫先治愚，扶贫先扶智”，注重机制引领，开展技能培训，深化教育扶持。创新机制转变观念；做强优势产业，增强内生动力，提升带动能力，让群众的钱袋子鼓起来。规划产业项目；",
		"pos": [93.246077, 29.88528]
	}, {
		"province": "西藏自治区",
		"city": "米林县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "疾控中心要主动与县水利部门做好衔接工作，近期完成对米林县的水质进行检测，保障广大人民群众随时用上健康的饮用水；次仁央副主任要加强对村卫生室的督导检查工作，落实村卫生室用房、制度、设备等情况，确保村医在岗在位，为村民提供及时有效的医疗保障；医管办负责协调各乡（镇）卫生院院长，加强因病致贫人员的健康随访，对全县125人因病致贫人员进行全方位的摸底调查，包括对象名称、住址、病情、如何救治、因病致贫原因等，同时将摸底情况向所属辖区乡政府主管卫生领导汇报。",
		"pos": [94.21, 29.22]
	}, {
		"province": "西藏自治区",
		"city": "墨脱县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "抓实产业扶贫；抓实易地搬迁；抓实生态脱贫；抓实政策兜底",
		"pos": [95.332241, 29.325734]
	}, {
		"province": "西藏自治区",
		"city": "波密县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "购买全区首批服务性岗位和发放生产生活扶持资金；开出全区首单“脱贫保；出台全区首个转移就业激励奖励机制；在全区推进“三农网点”工程。拓宽建档立卡贫困人口就业渠道；打造全市首个金融扶贫示范村；建立全市首个县级慈善公益微平台；先探索“五小入户”扶贫模式。结合贫困户意愿和实际，探索实施特色养殖业、种养业、家庭旅馆产业、小商铺、农机具入户",
		"pos": [95.768158, 29.858766]
	}, {
		"province": "西藏自治区",
		"city": "察隅县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "全面实施脱贫攻坚三年行动，积极培育和推广有市场、由品牌、有效益的特色产业，实施集体经济薄弱村发展提升计划，健全完善利益链接机制，确保脱贫退出的稳定性和可连续性，充分发挥县乡农牧民转移就业和技能培训工作领导小组作用，强化致富带头人、农牧民使用技能培训，继续落实15年免费教育，加大义务教育控辍保学力度，实施特殊教育提升计划，选优配强乡村两级卫生力量，深化健康扶贫“双签约”服务模式，配备完善乡村医疗设备和药品，坚持扶智扶志相结合，大力挖掘和宣传自立更生脱贫致富的先进事迹和先进典型，从严抓好脱贫攻坚各类问题整改，围绕2016年以来交叉考核反馈问题、第三方评估验收反馈问题，特别是中央第三巡视组脱贫攻坚专项巡视反馈意见，深入查摆，压实责任，逐项整改。",
		"pos": [97.465014, 28.660234]
	}, {
		"province": "西藏自治区",
		"city": "朗县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "把脱贫攻坚作为全面建成小康社会、推进经济社会长足发展和长治久安的重点；把调整壮大产业结构、改善农牧民群众生产生活条件作为主攻方向；落实生态补偿政策；实施易地扶贫搬迁交通项目",
		"pos": [93.074702, 29.046337]
	}, {
		"province": "西藏自治区",
		"city": "乃东县",
		"area": "西部",
		"time": "2017-11-01",
		"way": "加快推进产业扶贫，着力提升就业能力，大力发展民生事业，持续深化帮扶机制",
		"pos": [91.765251, 29.236105]
	}, {
		"province": "西藏自治区",
		"city": "贡嘎县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "产业发展促脱贫，易地搬迁促脱贫，发展教育促脱贫，转移就业促脱贫，社会保障促脱贫，生态补偿促脱贫，医疗保障促脱贫，舆论宣教促脱贫，金融惠农促脱贫",
		"pos": [90.98414, 29.289455]
	}, {
		"province": "西藏自治区",
		"city": "扎囊县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "扎囊县因地制宜，明确生态扶贫、产业开发的定位，大力实施万亩苗圃基地、千亩牧草、温室草莓基地等生态产业扶贫项目；大力发展劳动密集型加工业和民族手工业",
		"pos": [91.33725, 29.245114]
	}, {
		"province": "西藏自治区",
		"city": "琼结县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "琼结县围绕实施“六个精准”、“十个一批”、“十个到位”扶贫攻坚战略，建立“五个体系”、突出“五个重点”、实施“五大工程”，精准扶贫工作成效显著。",
		"pos": [91.683881, 29.024625]
	}, {
		"province": "西藏自治区",
		"city": "曲松县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "乡镇党委以问题为导向，脱贫攻坚工作再部署，各驻村工作队以目标为导向，脱贫攻坚工作再落实",
		"pos": [92.203739, 29.062826]
	}, {
		"province": "西藏自治区",
		"city": "措美县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "志智双扶“挖穷根”，开启“造血”脱贫路，特色产业“换穷业”，拓宽群众致富路，易地搬迁“挪穷窝”，打通快速发展路，政策保障“兜穷底”，修好惠民暖心路，帮扶协作“结穷亲”，架起干群连心桥，补齐短板“摘穷帽”，共走富裕小康路。",
		"pos": [91.433509, 28.438202]
	}, {
		"province": "西藏自治区",
		"city": "洛扎县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "发展生产脱贫一批，易地扶贫搬迁脱贫一批，生态补偿脱贫一批，发展教育脱贫一批，社会保障兜底脱贫一批，扶贫信贷脱贫一批，结对帮扶脱贫一批，转移就业脱贫一批，就业援助脱贫一批，医疗救助脱贫一批",
		"pos": [90.859992, 28.385713]
	}, {
		"province": "西藏自治区",
		"city": "加查县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "对有富余劳动力的贫困户，有序开展劳务输出和回乡创业工作；对有一定劳动能力的贫困户，集中开展教育培训和技能提升，确保每人掌握1至2门实用技术，发展特色种养业；对没有劳动能力的贫困户，引导参与农村产权制度改革，盘活资源资产，把固有财产转变成增收来源；对因病因灾因残致贫的特困户，实行社保兜底，确保脱贫见到实效。",
		"pos": [92.593993, 29.14029]
	}, {
		"province": "西藏自治区",
		"city": "隆子县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "隆子县积极培育种植、养殖、加工、建筑、合作社等行业致富能人，并充分发挥能人带动作用，让贫困群众增收致富。在全县范围内，通过村委会推荐、个人报名自荐、群众联名举荐等方式，广泛收集各行各业专家能手的信息资料，多渠道发现致富能人。为使致富能人肚里“墨水多”，脑里“点子多”，隆子县重点进行政策法规、市场经济知识、科技知识、致富技术的培训。在培训、信贷、项目、技术等方面搞好扶持。",
		"pos": [92.46, 28.41]
	}, {
		"province": "西藏自治区",
		"city": "错那县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "发展特色产业，“基地+残疾人”、“基地+企业",
		"pos": [91.96, 27.99]
	}, {
		"province": "西藏自治区",
		"city": "浪卡子县",
		"area": "西部",
		"time": "2019-02-06",
		"way": "抓产业促增收，抓生态换穷貌，抓教育拔穷根，抓健康解民困，培训队伍促脱贫，抓基建改窘境",
		"pos": [90.397977, 28.968031]
	}, {
		"province": "新疆自治区",
		"city": "阿图什市",
		"area": "西部",
		"time": "2020-01-24",
		"way": "抓完善各学段学生资助体系、种植向机械化方向发展、专业技术培训、帮扶项目、易地扶贫搬迁、发展小微产业园",
		"pos": [76.1684, 39.71616]
	}, {
		"province": "新疆自治区",
		"city": "阿合奇县",
		"area": "西部",
		"time": "2019-04-03",
		"way": "扶贫对象动态管理、动员全社会力量参与扶贫、统筹整合各类涉农资金、加强农村基础设施建设、贫困户转移就业、发放贫困家庭大学生资助金、",
		"pos": [78.446253, 40.936936]
	}, {
		"province": "新疆自治区",
		"city": "阿克陶县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "“雨露计划”、易地扶贫搬迁、强化资金项目保障，统筹整合使用财政涉农资金、开展巡回文艺宣讲演出",
		"pos": [75.947396, 39.147785]
	}, {
		"province": "新疆自治区",
		"city": "乌恰县",
		"area": "西部",
		"time": "2019-04-03",
		"way": "特色产业和加强实用技术培训相结合、增加群众就业渠道，提高就业能力、实施农业提质增效工程、实施畜牧业品种改良工程、实施农村电商扶贫、实施旅游扶贫示范工程",
		"pos": [75.259228, 39.71931]
	}, {
		"province": "新疆自治区",
		"city": "喀什市",
		"area": "西部",
		"time": "2020-01-24",
		"way": "发挥土地资源优势，构建符合喀什实际的产业体系、培育合格产业工人、发展特色产品、增加就业机会",
		"pos": [75.989755, 39.4704]
	}, {
		"province": "新疆自治区",
		"city": "疏附县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "惠民医疗活动、对口支援工作、发展特色果业、从化对口帮扶、转移就业、发展产业、土地清理再分配、生态补偿",
		"pos": [75.862814, 39.375044]
	}, {
		"province": "新疆自治区",
		"city": "英吉沙县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "发展特色农产品、人才技术培训、开展大型电商推介活动、发展农民专业合作社、发展现代农业",
		"pos": [76.175729, 38.930382]
	}, {
		"province": "新疆自治区",
		"city": "疏勒县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "吸纳贫困户就业、稳定红利持续释放、加大对企业用工的支持、合作社就业、发展特色产业、提高扶贫资金管理水平",
		"pos": [76.048139, 39.401385]
	}, {
		"province": "西藏自治区",
		"city": "桑日县",
		"area": "西部",
		"time": "2018-10-01",
		"way": "突出决胜脱贫抓队伍，提升战斗力；突出产业发展抓引领，提升脱贫攻坚带动力；突出产业发展抓引领，提升脱贫攻坚带动力；突出服务引领抓保障，提升脱贫攻坚执行力。",
		"pos": [92.015818, 29.259189]
	}, {
		"province": "新疆自治区",
		"city": "莎车县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "过发展特色产业延伸产业链、增加就业岗位、加大招商引资、落实优惠政策，促进以商招商、优化营商环境，加强企业服务，落实保障措施、优化产业结构",
		"pos": [77.245761, 38.414217]
	}, {
		"province": "新疆自治区",
		"city": "泽普县",
		"area": "西部",
		"time": "2019-04-03",
		"way": "发展有机绿色农业、爱心助学、对口援疆、发展特色经济作物、发展电子商业、吸取大学生人才",
		"pos": [77.260103, 38.184955]
	}, {
		"province": "新疆自治区",
		"city": "叶城县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "发展农村物流、加强基础设施建设、农村信息化建设、发展特色产业、易地扶贫搬迁、庭院经济、特色养殖",
		"pos": [77.413836, 37.882989]
	}, {
		"province": "新疆自治区",
		"city": "麦盖提县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "推进就业扶贫工程、加强岗前培训、发展电子商业、发展特色产业、深入推进现代畜牧业建设",
		"pos": [77.648006, 38.902232]
	}, {
		"province": "新疆自治区",
		"city": "岳普湖县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "推进就业扶贫工程、加强岗前培训、发展电子商业、发展特色产业、深入推进现代畜牧业建设",
		"pos": [76.773163, 39.2242]
	}, {
		"province": "新疆自治区",
		"city": "伽师县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "扶智培训、庭院改造、产业发展、加强基础设施建设、生态环境保护、住房安全保障、就业扶贫",
		"pos": [76.72372, 39.488182]
	}, {
		"province": "新疆自治区",
		"city": "巴楚县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "养殖扶贫工程、促进畜牧业综合生产能力提升、上海援建项目、发展新疆特色农产品、电子商务进农村示范县、延伸高端产业链",
		"pos": [78.549297, 39.785155]
	}, {
		"province": "新疆自治区",
		"city": "塔什库尔干塔吉克自治县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "发展高原畜牧业、培育畜牧龙头企业，研发高原有机农牧产品、易地扶贫搬迁、技术培训",
		"pos": [75.229889, 37.772094]
	}, {
		"province": "新疆自治区",
		"city": "和田市",
		"area": "西部",
		"time": "2020-01-24",
		"way": "促进健康扶贫工作更精准、提供技术服务、发展电子经济、种植规模化、技术化、发展养殖基地",
		"pos": [79.913534, 37.112149]
	}, {
		"province": "新疆自治区",
		"city": "和田县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "大力发展设施农业、林果、养殖等特色产业、建立远程教育学用转化示范基地、聘请技术服务团队、市场拓展、运输扶贫、消费扶贫、就业扶贫、建设扶贫",
		"pos": [79.81907, 37.120031]
	}, {
		"province": "新疆自治区",
		"city": "皮山县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "绿色农业科技开发、援疆计划、大力发展产业助力脱贫、吸纳南疆转移就业人员、发展现代农业、挖掘特色旅游资源",
		"pos": [78.283669, 37.62145]
	}, {
		"province": "新疆自治区",
		"city": "策勒县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "专项扶贫、行业扶贫、社会扶贫、，加强扶贫项目的申报、易地搬迁、生态补偿、土地清理再分配、社会保障兜底、加大教育扶贫、健康扶贫和基础设施建设、加强扶贫小额信贷管理、加强农牧业创收",
		"pos": [80.806159, 36.998335]
	}, {
		"province": "新疆自治区",
		"city": "洛浦县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "发展特色种植产业、整合产业扶贫资金、完善基础设施、实现区域协调发展、打造扶贫产业园",
		"pos": [80.188986, 37.073667]
	}, {
		"province": "新疆自治区",
		"city": "于田县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "增加技能培训、推动服装品牌升级，促进和田地区服装产业发展、深入推进对口支援工作、引进龙头企业引领带动脱贫攻坚",
		"pos": [81.677418, 36.857081]
	}, {
		"province": "新疆自治区",
		"city": "民丰县",
		"area": "西部",
		"time": "2017-11-01",
		"way": "发展电力扶贫、协调并集中调配各类优良的工程资源、城援帮扶、实施扶贫项目、打通物流配送和市场销售渠道",
		"pos": [82.695862, 37.06408]
	}, {
		"province": "新疆自治区",
		"city": "墨玉县",
		"area": "西部",
		"time": "2020-11-14",
		"way": "大力发展设施农业、林果、养殖等特色产业、建立远程教育学用转化示范基地、聘请技术服务团队、市场拓展、运输扶贫、消费扶贫、就业扶贫、建设扶贫",
		"pos": [79.728841, 37.27734]
	}, {
		"province": "新疆自治区",
		"city": "巴里坤哈萨克自治县",
		"area": "西部",
		"time": "2017-11-01",
		"way": "特色养殖业及民族刺绣手工业、改造传统产业、大力发展新型产业、健康体检服务、改善人居环境、推进全县医共体建设",
		"pos": [93.016624, 43.598762]
	}, {
		"province": "新疆自治区",
		"city": "乌什县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "扶贫项目库建设、项目资金管理，综合保障兜底、发展种植技术、产业扶贫、美丽庭院建设、增强生产发展能力",
		"pos": [79.224445, 41.214652]
	}, {
		"province": "新疆自治区",
		"city": "柯坪县",
		"area": "西部",
		"time": "2020-01-24",
		"way": "电子商务交易、健全电商物流体系、振兴乡村产业、发展特色产业、加快发展养殖业、发展规模化畜牧养殖",
		"pos": [79.047291, 40.50834]
	}, {
		"province": "新疆自治区",
		"city": "察布查尔锡伯自治县",
		"area": "西部",
		"time": "2017-11-01",
		"way": "完成生态扶贫造林、实施产业扶贫，坚定“生态+扶贫",
		"pos": [81.151337, 43.840726]
	}, {
		"province": "新疆自治区",
		"city": "尼勒克县",
		"area": "西部",
		"time": "2018-09-26",
		"way": "发展庭院经济、打造示范村、实施安居富民房建设、通过加快土地集中流转和农业产业结构调整、易地搬迁、坚持产业扶贫、发展特色养殖",
		"pos": [82.51181, 43.800247]
	}, {
		"province": "新疆自治区",
		"city": "托里县",
		"area": "西部",
		"time": "2017-11-01",
		"way": "成立畜牧养殖农民专业合作社、打造“庭院经济”、改善人居环境、发展特色种养业、农产品加工业",
		"pos": [83.606951, 45.947638]
	}, {
		"province": "新疆自治区",
		"city": "清河县",
		"area": "西部",
		"time": "2017-11-01",
		"way": "增加农牧民收入、开办小微企业、开展优质医疗服务、全面保障贫困家庭义务教育、提升农牧业产业基础设施、社会兜底保障",
		"pos": [115.667576, 37.040087]
	}, {
		"province": "新疆自治区",
		"city": "吉木乃县",
		"area": "西部",
		"time": "2018-09-26",
		"way": "城镇新增就业、政策与本地特色有机融合、增强医疗保障、加强基础设施建设、土地流转再分红模式",
		"pos": [85.874096, 47.443101]
	}, {
		"province": "河南省",
		"city": "兰考县",
		"area": "中部",
		"time": "2017-3-27",
		"way": "“公司+合作社+农户”的产业带贫模式，把培育新型职业农民、家庭农场、农民合作社、新型经营主体作为乡村振兴的有效载体；开展行业扶贫；整改广播电视村村通、先诊疗后付费、残疾证办理、电费补贴等问题，办理农村危房改造、自然村通路、光伏扶贫等问题；深化“1",
		"pos": [114.821348, 34.822211]
	}, {
		"province": "河南省",
		"city": "嵩县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "扶持中药材、食用菌等十大扶贫产业，探索“公司+基地+贫困户”“三金”叠加等五大利益联结机制，壮大民生药业、天士力(汉广“中药材、畜牧等龙头企业，新建养殖合作社，培育贫困村创业致富带头人；通过扶贫车间、光伏发电、资源入股等模式，实现310个行政村集体经济全覆盖；培训贫困家庭劳动力，贫困人口转移就业；基础设施建设；落实教育、健康、住房、兜底扶贫保障政策；",
		"pos": [112.085634, 34.134517]
	}, {
		"province": "河南省",
		"city": "汝阳县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "产业扶贫、转移就业；夯实农业基础，坚持耕地保护制度，加快高标准农田建设，谋划实施土地整理工作；改善农村人居环境，实施大蔡路、魏大线、小柏路等5条公路改建工程，完善农村电网，提升农村饮水安全保障水平，持续推进“厕所革命”；加快农业结构调整，流转利用土地，依托红薯、香菇、花生等五大国家地理标志农产品优势，持续推进规模化种植，因地制宜推进猕猴桃、黄梨等特色林果种植，培育汝阳林果品牌；提升大虎岭农业长廊、炎黄文化谷沟域经济示范带，新建梯田文化谷、龙乡文化谷等一批市、县、乡沟域经济示范带；推进电子商务进农村，加强和北京新发地集团合作，进一步拓宽农产品销售渠道，健全种植、收购、仓储、生产加工、成品销售五个链条，积极培育龙头企业，壮大特色高效产业；",
		"pos": [112.473139, 34.15394]
	}, {
		"province": "河南省",
		"city": "宜阳县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "实施产业项目，发放贷款；实施道路提升工程、安全饮水工程、深度贫困村电网改造；发放教育、卫生、民政等政策资金；",
		"pos": [112.179238, 34.514645]
	}, {
		"province": "河南省",
		"city": "洛宁县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "推进“五金”产业扶贫，为贫困村分配资产收益，向贫困户发放小额贷款，发放养殖补贴、特色种植业补贴，扶持贫困户种植烟叶、畜牧养殖；提升农村“水、电、路、房”等基础设施、基本公共服务和社会保障水平；挖掘金融扶贫潜力，提高贫困户获贷率和带贫企业贷款额度；志智双扶”，激发贫困群众脱贫致富内生动力；",
		"pos": [111.653039, 34.389414]
	}, {
		"province": "河南省",
		"city": "鲁山县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "实施基础设施、公共服务项目；保障教育、住房、医疗扶贫政策落地；打造特色产业园区、特色带贫基地、产业合作社，拉动贫困户发展产业脱贫，设置公益性岗位，发放金融扶贫信贷资金，投入集体经济发展资金，实现贫困村集体经济全覆盖；凝聚帮扶合力，海关帮扶持续加力，“五区十二局”结对力度不断加大，百企帮百村、千医联万户、万人结对子、万商扶万家等活动深入开展，形成专项、行业、社会“三位一体”扶贫大格局；坚持物质扶贫与精神扶贫并重，扶智与扶志同步；推动沟域经济发展，加快形成农业增效、农民增收的新型产业格局；",
		"pos": [112.908023, 33.738518]
	}, {
		"province": "河南省",
		"city": "栾川县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "利用好生态资源，把生态优势转化为发展优势；",
		"pos": [111.615769, 33.785698]
	}, {
		"province": "河南省",
		"city": "滑县",
		"area": "中部",
		"time": "2017-11-1",
		"way": "提升基础设施和公共服务水平；推进产业扶贫、金融扶贫齐头并进；保持教育扶贫、健康扶贫、安居工程等政策的稳定性；开发扶贫公益岗位；坚持“志、智”双扶，抓好贫困人口教育引导、技能培训、就业指导、创业帮扶；建设卫星工厂；",
		"pos": [114.518997, 35.575002]
	}, {
		"province": "河南省",
		"city": "封丘县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "金融扶贫放贷；教育、健康、住房、电力、光伏扶贫；全县安全饮水全覆盖，贫困村新增硬化路；挖掘公益性岗位；构建多元互动的产业支撑体系，扶持村级集体经济发展，通过合作、联营、参股、发包等形式增加集体收入，扶持一批扶贫产业，搭建特色产业、合作社、龙头企业、乡村旅游、电子商务、扶贫车间等经营主体与贫困户之间的紧密利益关联，形成“6",
		"pos": [114.418882, 35.041198]
	}, {
		"province": "河南省",
		"city": "台前县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "村级光伏电站并网发电；开发公益岗，建档立卡贫困户弱劳动力群体公益性岗位全覆盖；农村公路、饮水安全巩固提升、电网升级改造等工程竣工，基础设施日臻完善；住房保障、教育扶贫、健康扶贫、社保兜底等工作齐头并进；完善产业扶贫、就业扶贫、消费扶贫、孝善扶贫等措施；",
		"pos": [115.871906, 35.96939]
	}, {
		"province": "河南省",
		"city": "卢氏县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "强化产业就业带动，带贫龙头企业发展迅猛，产业扶贫基地建成投产，开发公益性岗位，发放创业担保贷款，健全与贫困户利益联结机制；金融扶贫，拓宽贷款路径，推进普惠金融，全面落实“企业贷”“香菇贷”和政银担，更好为中小微企业贷款提供融资担保，推进乡村振兴暨金融扶贫大数据中心建设；强化社会保障、住房保障；郑州市、省农业厅、郑州大学、海关总署、怀柔区对口帮扶持续发力；开展消费扶贫、电商扶贫，拓宽农产品流通和销售渠道；",
		"pos": [111.047858, 34.054324]
	}, {
		"province": "河南省",
		"city": "范县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "加强社会医疗保障、发放医疗救助金、发放养老金、发展特色产业扶贫基地、发展生态农业、金融扶贫、发展畜牧养殖、农产品深加工项目、村危房改造、全面整治村容村貌，不断提高贫困群众生活质量、光伏扶贫分配机制，实现村集体经济增值",
		"pos": [115.504201, 35.851907]
	}, {
		"province": "河南省",
		"city": "南召县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "落实“ 四集中” 兜底保障政策。 建立健全动态监测机制。 加强易地搬迁后续扶持。 与乡村振兴有效衔接， 投资4 .1 亿元， 实施扶贫项目384个， 统筹推进贫困村和非贫困村的基础设施建设， 提高产业带贫能力， 提升贫困群众自我发展能力。 依托生态资源优势， 实施生态产业发展战略。 产业基地助力脱贫攻坚。 有机农业发展助推脱贫攻坚。 特色农业助贫困群众增收。 在产业扶贫中倡导生态“ 富” 民， 通过政策扶持、 资金支持、 技术指导等手段助农增收， 从事玉兰种植业， 走出一条百姓致富与生态保护有机统一的扶贫新路。 开展贫困劳动力技能培训。 新郑—— 南召结对帮扶。 签约项目包括宝天曼景区建设、 电商物流平台运营、 中草药材花木深加工等领域。 南召县金融扶贫“ 贷” 富5000户贫困群众。 南召县打造中国酵素之都， 大健康产业助力脱贫攻坚。 强力实施整村推进、 搬迁扶贫、 产业扶贫、 对户扶贫等， 积极整合各类基础设施、 社会事业项目资金， 整合利用小额信贷、 科技扶贫开发和互助金项目等各类涉农项目资金， 实施基础设施、 公益服务设施改善和农户增收致富工程。 实施精准化扶贫， 选择有一技之长、 信誉度高、 致富项目的贫困农民， 扶持发展辛夷、 柞蚕、 花生、 苗木花卉和畜牧养殖等主导产业。 本着“ 宜养则养， 宜种则种” 的原则， 突出产业扶贫， 加大对户扶贫力度， 培育发展养殖业、 种植业、 加工业、 乡村旅游业。 围绕“ 重发展、 强基础、 兴产业、 扶能力、 促就业、 助增收” 的目标， 把扶贫开发村全部纳入新农村建设规划， 探索实施整村推进创建模式。 坚持整村推进与新型农村城镇化、 新型农业现代化和美丽乡村建设有机结合， 建成公共设施完善、 环境怡人的新农村。 对散居在海拔高的深山区、 地质灾害易发区、 鸭河口水库淹没区的贫困人口， 该县组织实施“ 出山离库” 计划， 在充分尊重群众意愿的前提下， 实行整村搬迁。 积极引导群众搬迁安置到城镇周围、 旅游景区服务区、 产业集聚区等地， 做到搬迁与开发并举， 安置与增收同步， 实现搬迁群众早就业、 早发展、 早致富。",
		"pos": [112.429133, 33.489877]
	}, {
		"province": "河南省",
		"city": "内乡县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "易地扶贫搬迁： 创新实施“ 七有” 搬迁标准。“ 两个全覆盖” 模式即通过养殖业全覆盖、 光伏发电全覆盖， 将全县所有贫困户的年收入捆绑在一起。“ 两个全覆盖”， 实现了“ 5 + ”效果。 龙头企业、 专业合作社、 贫困户、 金融机构、 政府“ 五位一体”， 让资源整合利用， 显现出“ 四大机制”， 一是龙头企业帮带机制。 二是联盟脱贫机制。 三是风险管控机制。 四是共赢机制。 以产业扶贫为重点， 巩固提升传统优势产业。 落实教育扶贫。 电商扶贫、 教育扶贫和普惠金融对贫困户及农户进行赋能。 每年将从电子商务进农村综合示范县县级财政配套资金中安排200万元作为电商扶贫专项基金， 对参与扶贫的电商企业及电商配套的种植、 加工、 分拣、 仓储、 物流等相关企业， 开设网店的贫困户以及通过电商帮助贫困户增收的企业或个人进行奖励扶持。 工业园区开发PPP项目。",
		"pos": [111.849392, 33.044865]
	}, {
		"province": "河南省",
		"city": "镇平县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "做实产业扶贫。 按照“ 1 + 1 + N” 产业扶贫布局， 在实现光伏扶贫全覆盖的同时， 围绕玉雕、 金鱼、 蔬菜、 苗木花卉、 汽车装饰等特色产业， 培育一乡一业、 一村多品。 力推龙头（ 企业、 专业合作社） + 扶贫基地 +贫困户 + 金融 + 党支部“ 五 + ”模式， 积极培育龙头企业， 全面整合专业合作社， 对接金融扶贫， 集中建设扶贫基地、 扶贫车间， 上半年实现全覆盖。 鼓励县内企业参与扶贫。 把产业扶贫与转移就业、 电商扶贫、 交通扶贫等结合起来， 共同发力， 构建脱贫致富长效机制。加快推进易地搬迁。 创新完善健康扶贫。 建立“ 四道防线”， 加大贫困群众新农合报销补助力度， 落实民政二次报销， 建立大病补充保险， 设立大病医疗救助基金， 研究破解大病致贫问题。 建设“ 两个网络”， 每个贫困村建设一个标准化卫生室， 每个中心村建设一个急救站。 实行“ 四个一” 保健模式， 对建档立卡贫困户每户建立一个健康档案， 每季度一次巡诊， 一年一次健康大会诊， 开展乡村医生与贫困户一对一签约服务， 研究破解慢性病致贫问题。 持续强化教育扶贫。 认真落实贫困村教师补助， 稳定教师队伍。 对建档立卡贫困家庭学生， 落实国家资助政策， 发放生活补助， 确保不让一个适龄贫困学生辍学。 加强贫困村学校教学质量考评， 确保贫困学生上得起学、 上得好学、 学有所成， 从根本上阻断贫困代际传递。 统筹推进精神扶贫。 坚持扶贫先扶志， 开展贫困群众社会主义核心价值观教育， 开展文明村、 文明家庭评选， 今年每个乡镇要创建3个以上文明示范村， 每个村创建10个以上文明示范户。 组织贫困户学文化、 学政策、 学技术， 提高素质， 增强脱贫致富内生动力。 特别关注贫困儿童、 孤寡老人、 留守妇女、 精神障碍患者等特殊群体， 加强政策落实、 心理疏导和结对帮扶。 重点是强化产业就业扶贫、 财政类项目后期管理、 金融扶贫贷款风险防控和扶贫信访四项工作。把脱贫攻坚和乡村振兴贯通起来。 要把乡村规划作为基础、 把产业培育作为关键、 把农村环境整治作为一场硬仗、 把信用农村评选创建作为做活农村金融和乡村振兴的抓手。",
		"pos": [112.234698, 33.034111]
	}, {
		"province": "河南省",
		"city": "社旗县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "扶贫产业带贫5 .7 万户次， 开发公益岗位近8000个， 安置转移贫困劳动力2 .8 万人； 发放扶贫贷款； 新修道路， 解决2 .28 万户农村居民安全饮水问题， 实施“ 五化七改” 27 个村； 教育扶贫政策精准落实。 落实“ 先诊疗后付费” 及“ 一站式” 结算， 实现基本医疗全覆盖； 对贫困户住房进行安全等级鉴定， 完成危房改造2100余户； 新办理残疾证6820个， 完成残疾人无障碍改造637户； 发放低保金、 特困供养金、 残疾人两项补贴等各类保障资金1 .4 亿元。 开展精准扶贫农业科技培训。“ 电商模式” 扶贫富农家： 积极探索“ 互联网 +扶贫” 模式， 依托本县白酒、“ 三粉”、 仿真花、 晚秋黄梨、 箱包服饰等支柱产业， 引导、 扶植贫困户中的青年人投身电商行业。 旅游对口扶贫帮扶。 科技扶贫培训助力精准扶贫。",
		"pos": [112.948245, 33.056109]
	}, {
		"province": "河南省",
		"city": "淅川县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "围绕“ 两业” 叠加增收， 以短为主、 兼顾中长， 大力发展种植养殖项目，“ 短中长” 模式入选国家生态扶贫优秀案例。 建成通村道路等扶贫项目， 实现贫困户危房清零和村村通客车， 健康扶贫、 教育扶贫和兜底保障有力有效， 普惠金融试点县顺利通过省级验收。 开展“ 五个一” 活动， 深化与省林业局、 许昌市、 河南理工大学等结对帮扶， 扎实推进“ 百企帮百村”。 实施产业、 就业、 政策、“ 双基” 和内生动力“ 五大巩固提升行动”。 产业扶贫着力扩张短线、 提升中线、 开发特色、 巩固传统， 确保每个贫困户有2个以上产业项目叠加。 大力开展消费扶贫行动， 拓宽农产品销售渠道， 提高贫困群众收入。 就业扶贫重抓劳务输出和县内安置， 按需增设并规范管理公益岗位， 用好务工奖补政策， 最大限度保障贫困户就业增收。“ 双基” 建设重点建好非贫困村通村道路、 安全饮水等扶贫项目， 按权属加强已建扶贫设施管理维修， 抓好农村住房安全和人居环境改善， 全力保障易地搬迁群众后续稳定发展。 全面落实健康、 教育、 综合保障和各类保险等政策， 精准做好“ 四集中” 兜底保障工作。 加大志智双扶、 村级治理力度， 用好同心超市、“ 两弘扬一争做” 活动等载体， 激发贫困群众勤劳致富的动能。 持续深化对口帮扶， 做实“ 百企帮百村”， 巩固提升帮扶质量。 聚焦脱贫质量、 扶贫资金、 政策落实和作风纪律“ 四个重点”， 紧盯“ 两不愁三保障”“ 两业” 增收等关键， 全程跟进动态监控， 严防返贫风险。",
		"pos": [111.490964, 33.13782]
	}, {
		"province": "河南省",
		"city": "桐柏县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "发展茶、 艾、 虾产业22万余亩， 食用菌稳定种植规模3000万袋， 带动1 .2 万余贫困户， 1.4 万贫困群众实现就业。“ 三保障” 有效解决。 围绕住房、 教育、 医疗、 饮水、 金融扶贫、 兜底保障等重点， 基本实现危房改造“ 双清零”、 因贫辍学“ 全清零”、 医疗保障“ 全覆盖”、 饮水安全“ 百分百”、 民政兜底“ 无遗漏”。 围绕县级公共服务领域和村级11项脱贫硬性指标， 项目资金和本级财政资金“ 双管齐下”， 各类硬件设施和公共服务指标体系全面达标。 志智双扶成效显著。 产业带动上， 围绕“ 茶、 艾、 菌、 虾” 等特色产业， 培育壮大一批农业产业化龙头企业， 强化产业带动作用。 深化金融扶贫创新， 大力发展普惠性金融。 发挥致富带头人引领作用， 发展壮大集体经济， 不断吸纳群众就近就业。 动态监测上， 建立常态化监控体系， 对贫困村、 贫困户实施跟踪评估和动态管理， 及时掌握脱贫动态， 科学评估脱贫成效。 强化对脱贫户的后续扶持， 落实脱贫监测户、 非贫边缘户的帮扶政策， 严防出现新的返贫现象。 项目推进上， 实施基础设施提升、 服务体系完善、 人居环境整治三大工程， 改善群众生产生活条件。 加大非贫困村基础设施建设和服务体系完善力度， 提升非贫困群众的获得感和满意度。 激励引导上， 坚持“ 志智双扶”， 树立正确导向， 着力破除“ 等靠要” 思想。 开展感恩奋进教育， 引导群众饮水思源、 知恩感恩， 激发群众脱贫致富内生动力。",
		"pos": [113.428287, 32.380073]
	}, {
		"province": "河南省",
		"city": "民权县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "建设林下食用菌、蔬菜大棚和花生、香葱、芦笋等产业扶贫基地，村级光伏电站和扶贫车间实现贫困村全覆盖，扶贫车间吸纳贫困户在“家门口”就业，设置护林员、保洁员等公益性岗位；发放教育补助资金，构筑健康保障网，贫困户危房改造和安全饮水入户，设立金融扶贫服务中心；社会扶贫和定点扶贫，开展百企帮百村活动，引进双塔芦笋种植项目；基础设施条件大幅提升，建贫困村村级活动场所，实施电网升级改造，实现所有行政村通硬化路、通客车，推进农村“厕所革命”；扶贫同扶志、扶智、扶德相结合，加大技能培训力度，开展农民职业技能培训和农业实用技术培训；强化扶贫资金资产监管，发挥惠民扶贫资金（项目）大数据监察平台作用；",
		"pos": [115.179594, 34.647758]
	}, {
		"province": "河南省",
		"city": "宁陵县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "建设扶贫车间和扶贫产业基地， 依托河南牧原集团， 推行“ 5 + ”扶贫模式， 依托豫东牧业、 福润集团等企业， 推进到户增收项目， 扩大酥梨、 白蜡条（ 杆）、 桃、 葡萄、 甜瓜等特色产业， 延长产品链条； 电商扶贫， 建立了农村电商服务站， 富硒甜瓜、 酥梨、 大蒜、 葫芦、 吊篮、 白蜡杆工艺品等14个特色产品实现网上销售； 实施九大基础设施工程， 无害化厕所改造， 实施住房安全工程、 饮水安全提升工程； 就业扶贫， 开发公益岗位； 光伏扶贫； 生态扶贫； 教育、 健康扶贫政策落实， 住房安全， 完善兜底和各项救助机制， 完善“ 社会爱心捐助” +“同心圆梦超市” + “星级农户” 评选的社会扶贫模式， 将扶贫与扶志有机结合；",
		"pos": [115.31369, 34.460232]
	}, {
		"province": "河南省",
		"city": "柘城县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "教育、健康、住房保障政策落实；产业扶贫，“一乡一业、一村一品”，因地制宜发展特色种养加产业项目，培育壮大种养扶贫基地，建设光伏电站、扶贫车间和中心工厂；开发公益性岗位，发放小额扶贫信贷；实施交通扶贫、水利扶贫、电网升级和网络扶贫、环境整治“四项工程”，统筹推进贫困村与非贫困村基础设施建设，实现村级文化活动场所、标准化村卫生室贫困村全覆盖，所有贫困村实现通电、通路、通车、通邮；发展现代农业，提高规模化、机械化、科技化水平，加强农田水利基本建设，建好全国农村一二三产业融合发展先导区，提升柘城作为全国辣椒绿色种植、交易集散、加工出口和价格指导“三基地一中心”的地位，推进特色农业和畜牧养殖业上规模、上特色、品牌化，打造一批“全链条、全循环、高质量、高效益”的现代农业产业化集群，培育新型农业经营主体；",
		"pos": [115.305843, 34.091045]
	}, {
		"province": "河南省",
		"city": "虞城县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "产业扶贫，加强扶贫车间的建设和管理，引进适合本地发展的产业，实现扶贫车间由建设全覆盖到使用全覆盖；依托农业产业化龙头企业和农民专业合作社，支持乐为牧业等企业搞好养殖单元下乡；加快村级光伏发电项目建设进度；加快贫困村土地流转，把土地资本转化为贫困户增收的重要来源；加大金融小额贷款扶贫力度，把小额贴息贷款作为贫困户发展产业脱贫致富的重要支撑；抓好健康扶贫、金融扶贫、教育扶贫、兜底扶贫等扶贫措施，打好行业扶贫组合拳；扶贫同扶志、扶智相结合，开展职业技能培训；",
		"pos": [115.840511, 34.402512]
	}, {
		"province": "河南省",
		"city": "睢县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "贫困村生产生活条件全面改善，实施农村道路等项目；壮大村级集体经济，实施光伏扶贫、扶贫车间等项目；“四位一体”健康扶贫模式；社会扶贫；“志”“智”双扶；培育特色主导产业，种植业按照“32111”目标，夯实“南笋北椒中果蔬”格局，大力支持云腾科技发展生态农业，稳步扩大中顺辣椒、芦笋种植面积，养殖业按照“55455”目标，协调推进“鸡鸭猪牛羊”养殖，重点抓好宏泰禽业、老家乡蛋鸭、花花牛等项目，实施“龙头＋扶贫”“合作社＋扶贫”等产业扶贫模式；“两不愁，三保障”；",
		"pos": [115.071879, 34.445656]
	}, {
		"province": "河南省",
		"city": "光山县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "县内企业结对帮扶贫困村；易地搬迁脱贫；生态补偿脱贫；教育、政策兜底、健康脱贫；实施“产业+扶贫”机制，培育新型农业主体，发展农村特色种植业、养殖业；“电商+扶贫”；“金融+扶贫”机制，金融机构投放涉农助农贷款；“光伏+扶贫”；“保险",
		"pos": [114.919033, 32.011103]
	}, {
		"province": "河南省",
		"city": "固始县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "抓好种植、养殖、加工、旅游等8大类19个富民产业，涉及龙头企业、合作社和家庭农场；实施“以奖代补”政策，采取培训提升、就近就业、公益保障等多种形式，实现贫困劳动力转移就业；完善义务教育、安全住房、医疗救助、安全饮水等保障机制；完善基础设施，提高公共服务水平；加大驻村帮扶力量，开展“百企帮百村”活动，带动贫困人员实现就业，杨集八里堰成功创建省级农民工返乡创业示范园区，建立孝善基金解决老人户赡养问题，建成爱心美德超市；建立产业扶贫、就业扶贫、金融扶贫、光伏扶贫、旅游扶贫、电商扶贫等长效机制，紧盯稻虾共作、固始鸡、豫南黑猪、茶叶、优质稻米、柳编、猕猴桃等特色产业发展，持续推动扶贫车间建设，建立带贫企业与贫困户更为紧密持久的利益联结机制，保障群众稳定增收；",
		"pos": [115.654482, 32.168137]
	}, {
		"province": "河南省",
		"city": "新县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "健全新型农业经营主体与贫困户联动发展利益联结机制，完善到户增收项目机制，“多彩田园·创业工程”产业扶贫示范基地覆盖所有行政村；旅游扶贫，推进乡村旅游富民工程；“志智双扶”，支持贫困户转移就业、发展产业、从事公益性岗位；易地扶贫搬迁；积极就业政策，激发“双创”活力，打造豫南创意之都，把万千创客的“微力量”汇聚成老区发展的“大能量”；教育、健康、兜底保障扶贫；落实安全生产责任制，深化河南省食品安全县建设；",
		"pos": [114.879239, 31.643918]
	}, {
		"province": "河南省",
		"city": "淮滨县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "教育、健康、兜底保障扶贫；金融扶贫，发放扶贫小额信贷；“党建联盟",
		"pos": [115.419538, 32.473258]
	}, {
		"province": "河南省",
		"city": "潢川县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "以“多彩田园”工程为抓手，运用产业扶贫“八种模式”，建成扶贫基地，实现产业扶贫全覆盖，以小龙虾、花木、糯米粉、华英鸭、生猪、茶叶等支柱产业为依托，把贫困群众吸附在产业链上，成为全国渔业健康养殖示范县；保障安全住房、饮水，电网改造升级，完善基础设施；教育、健康、兜底；开发灵活性公益岗位；扶志扶智，开设农民讲堂，设立孝善基金，用好爱心超市；交通扶贫；支持电商、旅游等新业态发展；",
		"pos": [115.051808, 32.131383]
	}, {
		"province": "河南省",
		"city": "商城县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "教育、健康、兜底救助、安全住房饮水保障；产业扶贫；扩大爱心超市覆盖面，激发脱贫致富的内生动力；做好帮扶工作；",
		"pos": [115.406862, 31.798378]
	}, {
		"province": "河南省",
		"city": "商水县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "产业扶贫作为治本之策，依托种植、养殖、加工、光伏等业态，高标准精准扶贫示范基地，推广“巧媳妇”工程，标准化扶贫车间，带动无劳动能力的贫困户合作入股分红，实施贫困村的“渔光互补”项目；加强与银行、保险机构合作，加大金融扶贫贷款投放力度，为贫困户提供小额信贷贴息，缴纳种植业保险、人身意外伤害保险、健康兜底保险；培育发展贫困村村级集体经济，确保集体资产保值增值；完善基础设施扶贫；落实贫困户医疗、教育、转移就业等扶持政策；",
		"pos": [114.611596, 33.54248]
	}, {
		"province": "河南省",
		"city": "沈丘县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "扶贫和扶志、扶智结合，救急纾困和激发内生动力结合，发展短平快项目和培育特色产业结合；产业扶贫，完善企业、新型经营主体与贫困户的利益联结机制，培育引进劳动密集型产业，壮大产业集聚区、商务中心区，增强吸纳贫困人口就业能力，加快扶贫基地建设，规范村级光伏发电项目运维管理，规划建设集体所有的养殖专业合作社，发展壮大养殖基地；落实教育扶贫、健康扶贫、危房改造、残疾人“两项补贴”、民政救助、政府兜底等各项政策；金融扶贫；保障贫困村基础设施和公共服务设施达标，加快非贫困村通村公路、通村班车、邮站、卫生室、村级文化服务中心、村室、电网改造、就业车间等设施建设力度；",
		"pos": [115.098583, 33.409369]
	}, {
		"province": "河南省",
		"city": "郸城县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "加强基础建设，建设公路，改造危房，新打机井，改善小学办学条件，安全饮水，推进绿化、美化、亮化工程；提升产业扶贫，依托劳动密集型企业和农业产业化龙头企业，采取“公司+基地+贫困户”“公司+扶贫车间",
		"pos": [115.177189, 33.644743]
	}, {
		"province": "河南省",
		"city": "淮阳县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "电商扶贫，采取“公司+基地+农户",
		"pos": [114.886154, 33.731561]
	}, {
		"province": "河南省",
		"city": "上蔡县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "落实落细“三保障”工作，基础设施与公共服务领域建设；贫困家庭重度残疾人集中托养模式；产业发展，因地制宜发展种、养、加项目，完善产业扶贫利益联结机制；",
		"pos": [114.264381, 33.262439]
	}, {
		"province": "河南省",
		"city": "新蔡县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "开展产业扶贫，实施特色农业、生态林业、畜牧养殖、电商流通产业等十五项工程；就业创业扶贫，扶贫车间，打造扶贫载体和扶贫基地，加大培训，开发公益性岗位，支持扶贫企业、农民专业合作社和扶贫车间吸纳更多贫困人口就近就业；金融扶贫，发挥县乡村三级金融扶贫服务网络作用；改善生产生活条件，强化交通、水电等基础建设；推动基本公共服务和社会保障水平提档升级，提升医疗保障、教育保障、住房保障、最低生活保障和特殊救助水平；生态建设扶贫，鼓励贫困人口就近参与生态廊道、国家储备林基地等林业生态建设，新增或调整天然林、公益林护林员优先聘用贫困人口，加强林业产业扶贫，发挥佳诺威木业、尚长河果业等企业的引领作用，带动贫困人口发展花卉苗木、优质林果等绿色富民产业；创新“互联网",
		"pos": [114.920983, 32.81148]
	}, {
		"province": "河南省",
		"city": "平舆县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "“互联网",
		"pos": [114.619159, 32.96271]
	}, {
		"province": "河南省",
		"city": "太康县",
		"area": "中部",
		"time": "2019-5-9",
		"way": "特困人员“五养模式”；“渔光互补”；构树产业扶贫；“志智双扶”",
		"pos": [114.837887, 34.063798]
	}, {
		"province": "河南省",
		"city": "确山县",
		"area": "中部",
		"time": "2020-2-28",
		"way": "坚持靶向帮扶、产业支撑、政策保障、开展农村人居环境整治工作、产业扶贫项目、特色农产品加工、现代建筑制造业发展、强化统筹、构建以产业龙头驱动、企业带动、致富经济能人和帮扶后盾单位联动的产业扶贫局面",
		"pos": [114.02643, 32.802065]
	}, {
		"province": "青海省",
		"city": "湟中县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "完善基础设施、发放贷款扶持贫困户发展产业、完善社会保障、住建部定点帮扶、东西部扶贫协作、建立完善督查专项通报制度",
		"pos": [101.571667, 36.500879]
	}, {
		"province": "青海省",
		"city": "大通县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "产业扶贫、改善人居环境、提高公共服务水平、易地扶贫搬迁、技能培训就业、发放金融扶贫贷款、加强贫困村基础设施建设",
		"pos": [101.681375, 36.93475]
	}, {
		"province": "青海省",
		"city": "民和县（民和回族土族自治县）",
		"area": "西部",
		"time": "2020-4-21",
		"way": "提升产业发展后势、改善基础设施、易地搬迁助推脱贫、教育扶贫、提升社会保障、推进输出就业、抓好生态扶贫、推动东西协作",
		"pos": [102.830892, 36.320321]
	}, {
		"province": "青海省",
		"city": "湟源县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "投产运行扶贫产业园、逐步完善联结机制、东西部扶贫协作、发展集体经济、深入推进社会救助制度、加大教育资助力度、公共服务建设、开发集体资源",
		"pos": [101.256464, 36.682427]
	}, {
		"province": "青海省",
		"city": "乐都县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "建设易地搬迁、推进电商扶贫实体企业、加强基础设施和公共服务设施建设、强化东西部对口协作帮扶，实施产业合作、劳务协作、人才支援、助医助学",
		"pos": [103.448845, 28.407516]
	}, {
		"province": "青海省",
		"city": "化隆县（化隆回族自治县）",
		"area": "西部",
		"time": "2020-4-21",
		"way": "投入基础设施补短板项目资金、强化与锡山区合作交流、易地扶贫搬迁、到户产业、加强基础保障、实施产业合作、人才支援、助医助学、消费扶贫",
		"pos": [102.264143, 36.094908]
	}, {
		"province": "青海省",
		"city": "互助土族自治县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "加大产业扶持力度、推动产业长效发展、加快推进土非遗基地、强化易地扶贫搬迁、规范社会救助制度",
		"pos": [101.959271, 36.844249]
	}, {
		"province": "青海省",
		"city": "循化县",
		"area": "西部",
		"time": "2018-9-29",
		"way": "政企助力，助推发展特色产业、推进耕地质量建设、推动现代农业发展、群众转移就业、促进经济扩面升级",
		"pos": [102.4891, 35.8508]
	}, {
		"province": "青海省",
		"city": "门源回族自治县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "投资光伏扶贫项目、强化技能培训、产业配置、社会管理、易地搬迁、产业扶贫、劳务扶贫、生态扶贫",
		"pos": [101.622364, 37.376449]
	}, {
		"province": "青海省",
		"city": "平安区",
		"area": "西部",
		"time": "2018-9-29",
		"way": "发展特色产业、提升基础设施、改善教育医疗、落地落实民生工程、加大金融扶贫力度、发展特色产业",
		"pos": [102.108835, 36.500563]
	}, {
		"province": "青海省",
		"city": "祁连县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "实施专项扶贫、光伏扶贫、旅游扶贫、资产收益、易地搬迁、技能培训、生态管护、丰富社会扶贫",
		"pos": [100.253211, 38.177112]
	}, {
		"province": "青海省",
		"city": "海晏县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "深入落实住房保障、深化扶贫产业园模式、推进扶贫车间项目、光伏产业扶贫、落实扶贫贷款、金融支持经济实体实现扶贫、实教育扶贫资助政策",
		"pos": [100.99443, 36.896467]
	}, {
		"province": "青海省",
		"city": "刚察县",
		"area": "西部",
		"time": "2018-9-29",
		"way": "优化政策供给、发展村集体经济、加强基础设施建设、稳步增加生态公益管护岗位、开展扶贫领域腐败和作风问题专项治理",
		"pos": [100.145833, 37.32547]
	}, {
		"province": "青海省",
		"city": "同仁县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "强化扶贫攻坚和低收入群体生活保障力度、整村推进、异地扶贫搬迁、产业化扶贫项目、对口援助",
		"pos": [102.018323, 35.516063]
	}, {
		"province": "青海省",
		"city": "尖扎县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "易地搬迁、整治环境建设、强基础设施建设、扩大养殖规模、科学运营、通过“津洽会”加大经贸往来、壮大市场竞争力",
		"pos": [102.031183, 35.938299]
	}, {
		"province": "青海省",
		"city": "河南蒙古族自治县",
		"area": "西部",
		"time": "2017-11-1",
		"way": "升级文化旅游、推进基础设施、加强民生保障、深化专项改革、文化旅游业融合发展、推进人居环境整治",
		"pos": [101.616308, 34.734773]
	}, {
		"province": "青海省",
		"city": "共和县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "分管问责、乡村旅游扶贫、发展特色农牧业产品、改善基础设施条件、电商扶贫、光伏扶贫",
		"pos": [100.620031, 36.284107]
	}, {
		"province": "青海省",
		"city": "泽库县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "提高地方财政投入、旅游扶贫、“雨露计划”、发放扶贫贷款、发展村集体经济、发展有机生态畜牧业产业",
		"pos": [101.466689, 35.035313]
	}, {
		"province": "青海省",
		"city": "同德县",
		"area": "西部",
		"time": "2017-11-1",
		"way": "加强基础建设、开展易地搬迁项目、村级旅游扶贫、挖掘和有效利用民间艺术资源、对接对口支援",
		"pos": [100.578052, 35.254791]
	}, {
		"province": "青海省",
		"city": "兴海县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "设民俗文化村，实施异地搬迁、发展旅游业、特色产业发展、强化基础设施建设、环境综合整治",
		"pos": [99.987966, 35.588613]
	}, {
		"province": "青海省",
		"city": "贵德县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "卫生医疗机构扶贫、坚持整合力量、综合施策、整体推进、改善基础设施项目、改善常牧、尕让、剩余劳动力培训全覆盖",
		"pos": [101.435256, 36.04068]
	}, {
		"province": "青海省",
		"city": "班玛县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "加快基础设施建、加大帮扶力度、建立企业、合作社、经营户和贫困户利益联结机制、打造绿色生态、发展旅游业",
		"pos": [100.737138, 32.932723]
	}, {
		"province": "青海省",
		"city": "玛沁县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "发展村集体经济产业、开发扶贫产业孵化园、推进供给侧结构性改革，调整优化地域产业，打造地方品牌、",
		"pos": [100.238888, 34.477433]
	}, {
		"province": "青海省",
		"city": "贵南县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "产业结构转型、推进星级量化管理、专业合作社联合、产业抱团发展、完善扶贫基础设施建设、推行高效养殖技术",
		"pos": [100.747503, 35.586715]
	}, {
		"province": "青海省",
		"city": "甘德县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "落实财政专项扶贫资金、加强产业扶贫力度、落实集体经济发展、到户产业、生态畜牧业、易地搬迁项目",
		"pos": [99.900905, 33.969219]
	}, {
		"province": "青海省",
		"city": "达日县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "就业培训指导、搬迁整改，房屋改扩建、推进产业带动、转移就业、生态扶贫、金融扶贫、“雨露计划”",
		"pos": [99.651392, 33.748921]
	}, {
		"province": "青海省",
		"city": "久治县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "建档立卡、易地搬迁、项目实施、产业发展、金融扶贫、社会帮扶、行业扶贫、技能培训",
		"pos": [101.482831, 33.429471]
	}, {
		"province": "青海省",
		"city": "玛多县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "加强对扶贫领域落实情况的监督检查、易地扶贫搬迁、建设文化服务中心、开展旅游扶贫项目、打造村集体经济",
		"pos": [98.209206, 34.915946]
	}, {
		"province": "青海省",
		"city": "玉树市",
		"area": "西部",
		"time": "2019-5-15",
		"way": "发展村集体经济、打造农牧区特色品牌、强化综合保障、扶持扶贫产业园、对口支援",
		"pos": [97.008785, 32.993107]
	}, {
		"province": "青海省",
		"city": "杂多县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "组建技能培训学校、产业精准帮扶、打造园区经济体系、扶贫搬迁",
		"pos": [95.300723, 32.893185]
	}, {
		"province": "青海省",
		"city": "治多县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "“雨露计划”短期技能培训项目、绿色扶贫、高效发展扶贫产业、构建脱贫长效机制、建立健全脱贫成果监测体系",
		"pos": [95.61308, 33.852751]
	}, {
		"province": "青海省",
		"city": "称多县",
		"area": "西部",
		"time": "2019-5-15",
		"way": "农牧业互补、发展特色产业、推进工程项目建设、推进涉农资金整合、建立生产合作社",
		"pos": [97.110832, 33.369218]
	}, {
		"province": "青海省",
		"city": "囊谦县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "落实助学贷款、贫困劳动力转移就业、对口援建、深入宣传特色优势资源、改善基础设施",
		"pos": [96.48065, 32.203246]
	}, {
		"province": "青海省",
		"city": "曲麻莱县",
		"area": "西部",
		"time": "2020-4-21",
		"way": "跨地区的产业发展、推进专项扶贫、建立贫困群众技能培训、发展村集体经济、优化医疗基础设施、社会扶贫",
		"pos": [95.797367, 34.126429]
	}, {
		"province": "青海省",
		"city": "德令哈市",
		"area": "西部",
		"time": "2018-9-29",
		"way": "动“三农”工作理论创新、立足乡村特色和农副产品资源、人力资源优势，推进扶贫产业快速发展、形成专项扶贫、行业扶贫、社会扶贫“三位一体”",
		"pos": [97.360985, 37.369436]
	}, {
		"province": "青海省",
		"city": "格尔木市",
		"area": "西部",
		"time": "2018-9-29",
		"way": "技能扶贫、深化就业供需对接、完善就业扶贫机制、启动“防贫关爱金“",
		"pos": [94.928484, 36.406404]
	}, {
		"province": "青海省",
		"city": "乌兰县",
		"area": "西部",
		"time": "2018-9-29",
		"way": "开发旅游资源、启用贫困村互助资金、创立扶贫互助社、发展旅游业、增强文化市场竞争力",
		"pos": [98.480195, 36.929749]
	}, {
		"province": "青海省",
		"city": "都兰县",
		"area": "西部",
		"time": "2017-11-1",
		"way": "易地搬迁整改、扶贫产业项目、联点帮扶、加大产业扶贫、对口支援",
		"pos": [98.095844, 36.302496]
	}, {
		"province": "青海省",
		"city": "天峻县",
		"area": "西部",
		"time": "2018-9-29",
		"way": "生态文明建设、“雨露计划”短期技能培训、落实惠民政策、加强医疗保障、强化基础设施建设",
		"pos": [99.022984, 37.300851]
	}, {
		"province": "青海省",
		"city": "冷湖行委",
		"area": "西部",
		"time": "2017-11-1",
		"way": "整村推进、易地搬迁、后续产业发展、劳动力培训与转移、“雨露计划”等扶贫工作",
		"pos": [97.369728, 37.377129]
	}, {
		"province": "青海省",
		"city": "茫崖行委",
		"area": "西部",
		"time": "2017-11-1",
		"way": "优化畜牧业结构和产品区域布局，医改、招商引资、乡村振兴和村集体经济“清零工程”有机结合，推行“1+8+10",
		"pos": [90.857086, 38.250061]
	}, {
		"province": "青海省",
		"city": "大柴旦行委",
		"area": "西部",
		"time": "2017-11-1",
		"way": "搭建支农金融平台、贯彻落实奖补政策、大力发展特色产业、建设循环农业、加强设施农牧业",
		"pos": [96.9413799, 37.89475]
	}, {
		"province": "重庆市",
		"city": "城口县",
		"area": "中部",
		"time": "2020-2-22",
		"way": "细化县政府班子、部门单位脱贫攻坚工作责任，落实定期研究、入户指导等9条措施，强化结对帮扶和行业扶贫。开展八大专项整治行动，19963户贫困户、1215户临界贫困户全部因户施策落实帮扶计划",
		"pos": [108.664214, 31.947633]
	}, {
		"province": "重庆市",
		"city": "黔江区",
		"area": "中部",
		"time": "2017-11-1",
		"way": "把实施乡村振兴战略摆在优先位置，成功申创全市乡村振兴战略综合试验示范区，“3+1+5+22”示范体系建设初见成效。土地流转率45%，粮经比55：45。蚕茧产量连续8年居全市第一，连续11年获“全国生猪调出大县”称号，收购烟叶7",
		"pos": [108.770678, 29.53361]
	}, {
		"province": "重庆市",
		"city": "万州区",
		"area": "中部",
		"time": "2017-11-1",
		"way": "一是抓好工程建设。重点解决新增和尚未通水入户贫困户的饮水安全问题，进一步改善贫困区域以及全区面上饮水安全情况。二是强化运行管护。对全区168个贫困村连续三年另行补助5000元",
		"pos": [108.408661, 30.807667]
	}, {
		"province": "重庆市",
		"city": "丰都县",
		"area": "中部",
		"time": "2017-11-1",
		"way": "安全饮水达标，危房改造到位，基础设施改善，加强农村基础设施、道路及公共设施建设；把产业扶贫作为脱贫致富的长久支撑和稳定增收渠道，形成多项产业叠加、多种模式并举、多条门路增收的产业带贫格局。延长做粗产业链条，拓宽贫困户就业渠道，借助就业创业带贫；构建健康、教育扶贫政策体系、扶贫低保衔接体系；农业奖补激励自我发展、公益岗位激活自主动力",
		"pos": [107.730895, 29.8635]
	}, {
		"province": "重庆市",
		"city": "开州区",
		"area": "中部",
		"time": "2018-8-17",
		"way": "强力推进路、水、电、讯等基础设施建设，贫困区域基础条件、村容村貌极大改善。政策集合强保障，精准落实产业、就业、住房、教育、健康、金融等帮扶政策，充分激发内生动力，兜底保障特困户，义务教育、基本医疗、住房安全得到全面保障。聚焦深度破难题，强力攻克深度贫困，大进、五通、麻柳脱贫步伐全面提速。市委组织部扶贫集团蹲点大进、倾力帮扶，红旗、群和等一批村庄发生翻天覆地变化。",
		"pos": [108.393135, 31.160711]
	}, {
		"province": "重庆市",
		"city": "武隆区",
		"area": "中部",
		"time": "2017-11-1",
		"way": "稳定实现“两不愁三保障”，建设农村公路项目和人饮水池。聚焦市级深度贫困乡后坪乡。水利部定点扶贫“八大工程”推进实施，东西部扶贫协作资金支持及产业合作等成绩显著，市委政法委扶贫集团、民主党派、涪陵区等帮扶协作取得新成效",
		"pos": [107.756546, 29.323761]
	}, {
		"province": "重庆市",
		"city": "奉节县",
		"area": "中部",
		"time": "2019-4-30",
		"way": "统筹整合资金建设供水工程3515处;改造农村住房18346户;新建通组通畅工程817公里，整治泥结石路1567公里，村村通上硬化路。落实教育资助。构建医疗救助“六张网”和“一站式”结算体系。135个贫困村实现“一村一品”，全面消除集体经济“空壳村”，80%以上集体收入用于贫困户分红。新建改造变压器、4G通信基站，新增光缆2198公里，行政村4G网络、光纤通达率达100%。职业技能培训4.3万人，开发公益性岗位，1.37万户贫困户申贷扶贫小额信贷6.4亿元，电商扶贫带动1",
		"pos": [109.463987, 31.018498]
	}, {
		"province": "重庆市",
		"city": "巫山县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "持续实施脱贫攻坚三年行动方案和乡村振兴行动计划，建成通组公路1122公里，实现通组通达率100%、通组通畅率90",
		"pos": [109.879153, 31.074834]
	}, {
		"province": "重庆市",
		"city": "云阳县",
		"area": "中部",
		"time": "2018-8-17",
		"way": "对脱贫户实施跟踪和动态监测，及时进行返贫干预;强化动态管理机制，及时识别符合条件的新致贫和返贫人口;继续对脱贫户落实产业扶持、转移就业、教育资助、医疗救助、低保兜底等措施，增强脱贫户的“造血”功能，巩固脱贫摘帽成果。做好山东威海东西扶贫协作、中国进出口银行定点扶贫、市政协办公厅扶贫集团结对帮扶、渝北区对口帮扶工作，从政府、企业、民间三个层次开展合作交流。对重病、重残、精神病患者等深度贫困人口，量身定制“一户一案”脱贫措施，强化政策保障和产业利益链接机制。以“七大提升行动”为载体，加快推进深度贫困镇泥溪镇和19个深度贫困村脱贫攻坚规划落地落实，确保完成70",
		"pos": [108.697324, 30.930613]
	}, {
		"province": "重庆市",
		"city": "石柱土家族自治县",
		"area": "中部",
		"time": "2019-4-30",
		"way": "按照“三个深刻认识”“四个深度发力”和“抓准做实”的要求，聚焦基础设施、产业培育、社会保障、教育扶持、医疗救助、住房安稳等精准发力，围绕深度贫困乡和深度贫困村深度发力。",
		"pos": [108.114069, 29.999285]
	}, {
		"province": "重庆市",
		"city": "秀山土家族苗族自治县",
		"area": "中部",
		"time": "2017-11-1",
		"way": "抓产业。建成“131”产业基地，即100亩黄桃、30亩葡萄采摘园、10亩大棚蔬菜。加强村集体黄桃、葡萄、蔬菜等产业的管护、营销。抓文旅。修建通村公路、太阳能路灯、游船码头、观光吊桥等基础设施，建立微信公众号、全村免费WIFI全覆盖，完成6000平方米民居外墙喷绘。发展星级农家乐、乡村旅游接待。连续两年举办“边城秀山·休闲鱼梁”葵花文化旅游节和“秀美鱼梁·垂钓天堂”江河野钓全国邀请赛，吸引游客8万人次，网络直播点击量80万人次",
		"pos": [109.007094, 28.447997]
	}, {
		"province": "重庆市",
		"city": "巫溪县",
		"area": "中部",
		"time": "2020-2-22",
		"way": "建立了健全利益联结机制，构建起订单农业、资产收益、就业扶贫、联合合作、托管代养五大益贫带贫体系，让1",
		"pos": [109.570062, 31.398604]
	}, {
		"province": "重庆市",
		"city": "酋阳土家族苗族自治县",
		"area": "中部",
		"time": "2020-2-22",
		"way": "通过发展产业，建立利益联结机制，3.2万个贫困家庭实现增收致富。保障义务教育阶段学生不失学、不辍学。完成乡镇卫生院规范化和村卫生室标准化建设，确保贫困患者治病有保障。两个深度贫困乡实施项目227个，累计完成投资8.3亿元，发展特色产业2",
		"pos": [108.77, 28.84]
	}, {
		"province": "重庆市",
		"city": "彭水苗族土家族自治县",
		"area": "中部",
		"time": "2020-2-22",
		"way": "深化产业扶贫，完善利益联结机制，发展龙头企业、农民专业合作社，每个贫困村均有稳定增收产业，在家有劳动能力的贫困户均有种植养殖增收项目。注重就业扶贫，发放扶贫小额贷款1.7万笔，创建扶贫车间、公益性岗位，就业创业服务评价连续四年位居渝东南第一。狠抓教育扶贫，资助贫困家庭学生，义务教育阶段无一名学生因贫失学辍学。深化健康扶贫，贫困人口全员参加基本医疗保险。保障农村住房安全，全面消除农村C、D级危房，实施易地扶贫搬迁1.4万人。编密织牢民生兜底保障网，将1.4万名贫困人口纳入政策性保障兜底。完善农村基础设施，行政村通畅率、自然村通达率均达100",
		"pos": [108.165538, 29.293902]
	}, {
		"province": "宁夏自治区",
		"city": "同心县",
		"area": "北部",
		"time": "2020-3-5",
		"way": "产业扶持、生态补偿、兜底保障、因村制宜、项目资金倾斜支持、加大产业培育力度、持续补齐基础设施和公共服务短板、闽宁协作、精准社会帮扶、易地扶贫搬迁",
		"pos": [105.914458, 36.980575]
	}, {
		"province": "宁夏自治区",
		"city": "盐池县",
		"area": "北部",
		"time": "2018-9-29",
		"way": "强化基础设施建设、加强社会保障、创新推进金融扶贫、推动“2+X”扶贫保降补增效、加快培育“旅游+”“电商",
		"pos": [107.407359, 37.783205]
	}, {
		"province": "宁夏自治区",
		"city": "原州区",
		"area": "北部",
		"time": "2020-3-5",
		"way": "建成产业扶贫示范村、基础设施全面达标、落实惠民政策、困难学生资助全覆盖、实用技能培训、落实闽宁协作、中央定点帮扶资金、发展教育、特色产业、劳务协作",
		"pos": [106.287782, 36.00374]
	}, {
		"province": "宁夏自治区",
		"city": "西吉县",
		"area": "北部",
		"time": "2020-11-16",
		"way": "巩固培育产业扶贫示范村、新增金融扶贫贷款、培训劳动力、改善基础设施、发展村集体经济、注入教育扶贫基金、推进健康扶贫工程",
		"pos": [105.729085, 35.963913]
	}, {
		"province": "宁夏自治区",
		"city": "隆德县",
		"area": "北部",
		"time": "2019-4-26",
		"way": "全面提升村级基础设施、新增金融扶贫贷款、新增各类公益性岗位、村集体经济实现全覆盖、投入教育扶贫资金、深化移风易俗宣传教育",
		"pos": [106.111595, 35.625915]
	}, {
		"province": "宁夏自治区",
		"city": "泾源县",
		"area": "北部",
		"time": "2019-4-26",
		"way": "县外移民搬迁、公益性岗位就业上岗、生态补偿促增收、落实教育扶贫政策、发展村集体经济、金融扶贫、统筹整合财政涉农扶贫资金",
		"pos": [106.330646, 35.49816]
	}, {
		"province": "宁夏自治区",
		"city": "彭阳县",
		"area": "北部",
		"time": "2019-4-26",
		"way": "投入产业奖补资金、购买非全日制公益性岗位、实现贫困群众转移就业、坚持基础设施和公共服务同步补、加强住房安全保障、坚持政策扶贫和社会帮扶、扎实推进农村低保和扶贫",
		"pos": [106.63834, 35.849565]
	}, {
		"province": "宁夏自治区",
		"city": "海原县",
		"area": "北部",
		"time": "2020-3-5",
		"way": "改造农村危房、兑付劳务奖补资金、医保签约服务实现全覆盖、闽宁帮扶项目、定点帮扶、深入推入社会帮扶、",
		"pos": [105.643487, 36.565033]
	}, {
		"province": "四川省",
		"city": "古蔺县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "发展产业，打造甜橙，猕猴桃，肉干，丫杈猪种养特色产业”以及“中药材，高粱，烤烟，茶叶，土鸡“五大传统优势产业”，设立产业扶贫资金；扶贫车间促进就业；把旅游产业打造成支柱产业。",
		"pos": [105.812602, 28.038802]
	}, {
		"province": "四川省",
		"city": "北川羌族自治县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "巩固提升“两不愁”成效，抓好就业带动促增收、抓好农业产业促增收、抓好旅游服务促增收等工作",
		"pos": [104.46797, 31.617203]
	}, {
		"province": "四川省",
		"city": "叙永县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "加强基础设施建设、两不愁、三保障、精准扶贫，精锐骨干压紧压实到村、组、户。",
		"pos": [105.444765, 28.155801]
	}, {
		"province": "四川省",
		"city": "平武县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "实施生态农业行动，形成了以“平武中蜂+”扶贫产业为主导，平武绿茶、平武核桃、平武中药材3大区域支柱产业和生猪、黄牛、大红公鸡、果梅、食用菌5大特色优势产业协同发展格局。按照“一核四线”的区域布局，推进景区代村、农家乐带户、旅游商品增收。",
		"pos": [104.555583, 32.409675]
	}, {
		"province": "四川省",
		"city": "沐川县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "浙川东西部扶贫协作项目，招聘业主在贫困村投资建设来料来样加工车间，吸纳村民就近务工，产品由浙江等地企业负责收购。",
		"pos": [103.902335, 28.956647]
	}, {
		"province": "四川省",
		"city": "马边彝族自治县（马边县）",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "浙江省绍兴市越城区东西部扶贫援助，修建雪口山乡扶贫车间，引进针纺公司投资建设服装厂，让贫困户就近、就地就业。健全双方人才资源市场联动机制，精准摸清贫困家庭劳动能力、企业用工需求等情况，推进输出就业。",
		"pos": [103.546348, 28.835521]
	}, {
		"province": "四川省",
		"city": "昭化区（元坝区）",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "改造人居环境；坚持“四个结合”，鼓励贫困群众自力更生发展产业，积极开发公益性岗位。创新推行“一改四强五型”集体经济发展模式。东西部扶贫协作加快推进。干部互派、产业互通、人才互动、劳务互接成为常态，“甜蜜富民”产业、稻渔综合种养等一批示范项目加快推进。",
		"pos": [105.964121, 32.322788]
	}, {
		"province": "四川省",
		"city": "旺苍县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "精准脱贫。建立解决相对贫困的长效机制。全面做好各级考核评估反馈问题整改，开展扶贫腐败和作风问题专项治理。",
		"pos": [106.289905, 32.228917]
	}, {
		"province": "四川省",
		"city": "朝天区",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "突出特殊贫困人口稳定脱贫；健全完善动态管理机制、返贫预警机制；抓好易地扶贫搬迁后续发展，加快危旧房改造，加强基础设施和公共服务体系建设；抓好产业扶贫、就业扶贫，加快和规范集体经济发展；精准落实教育、医疗等扶贫政策，强化特殊困难对象兜底保障",
		"pos": [105.890445, 32.643982]
	}, {
		"province": "四川省",
		"city": "青川县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "推进贫困村特色产业示范园、户办产业小庭园和现代农业示范园建设。推进住房、产业、就业、教育、健康、基础设施、生态等攻坚行动。抢抓东西扶贫协作战略机遇，合力共建东西扶贫协作示范县。",
		"pos": [105.238842, 32.575485]
	}, {
		"province": "四川省",
		"city": "剑阁县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "推进东西部扶贫协作，抓好“白叶一号”茶产业发展，推进产业、劳务、文化旅游等多领域多层次合作，建设东西部扶贫协作示范市。加大扶志扶智力度和感恩奋进教育。实施好“菜篮子”工程。发展肉牛羊、剑门关土鸡、“两湖”有机鱼发展，加快培育茶叶、山地蔬菜（山珍）、核桃、油橄榄、笋用竹、中药材等特色产业。大力发展烘干冷链物流等农产品初加工业。持续加强农产品质量安全监管。",
		"pos": [105.524766, 32.287723]
	}, {
		"province": "四川省",
		"city": "苍溪县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "加快发展“3+3”特色农业。发展现代农业园区、“一村一品”示范园、户办产业小庭院。坚持“红黄绿”品种搭配和“适地适树”原则，在陵江、云峰等县城周边乡镇科学布局猕猴桃基地。抓牢粮油和生猪稳产保供。",
		"pos": [105.934801, 31.732432]
	}, {
		"province": "四川省",
		"city": "仪陇县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "始终扭住问题整改不放松，建立问题台账，逐户核实整改，逐项化解销号。加大贫困村、贫困户的扶持力度，紧盯安全住房、水利设施、入户道路等到村到户项目建设，全面补齐脱贫短板，",
		"pos": [106.303042, 31.271562]
	}, {
		"province": "四川省",
		"city": "嘉陵区",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "坚持项目总抓手、投资主驱动，始终围着项目转、盯住项目抓、扭紧项目干，以项目扩投资、聚动能、兴产业、促发展。",
		"pos": [106.071793, 30.758748]
	}, {
		"province": "四川省",
		"city": "南部县",
		"area": "南部",
		"time": "2017年11月1日",
		"way": "推行龙头企业+专合组织+致富能人+贫困群众+金融保险“五方联盟”合作机制，贫困户通过“带着授信入伙、带着股金抱团、带着土地进园”等方式，建成食用菌、肉鸡、果药等脱贫奔康产业园。",
		"pos": [106.036584, 31.347467]
	}, {
		"province": "四川省",
		"city": "阆中市",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "加强后扶人口动态管理。借助东西部扶贫协作契机，建立产业合作机制、劳务协作机制、社会参与机制等多种交流合作机制。定点帮扶、雨露计划、百工技师工程。乡镇小额信贷扶贫和产业发展风险基金试点。水库建设征地和移民安置。建设银杏产业园、熊猫竹笋产业园。发展其他庭院经济。改善生活环境。村股权量化试点。",
		"pos": [106.005047, 31.558357]
	}, {
		"province": "四川省",
		"city": "巴州区",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "壮大集体经济，增加贫困家庭收入。精准扶贫。实现产业、就业、金融、教育、医疗等扶贫政策。压实帮扶责任。",
		"pos": [106.768878, 31.851478]
	}, {
		"province": "四川省",
		"city": "通江县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "精准扶贫，产业培育、环境整治、干部驻村帮扶“，解决住房安全、产业发展、用水用电、道路建设、就业增收、公共服务等突出难题。",
		"pos": [107.245033, 31.911705]
	}, {
		"province": "四川省",
		"city": "南江县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "扩大光伏、家庭手工业、现代农业园区、雕刻定瓷、文化旅游、电商等产业覆盖范围，现代种养业扶贫、手工业扶贫等扶贫模式，全县建档立卡贫困人口全部实现产业覆盖就业扶贫、科技扶贫，增强内生动力和造血功能；扎实推进京保扶贫协作；严格落实教育、医疗、住房等惠民政策；易地扶贫搬迁；金融扶贫。",
		"pos": [106.828697, 32.346589]
	}, {
		"province": "四川省",
		"city": "平昌县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "光伏扶贫，加强基础设施建设。产业扶贫、消费扶贫、技能培训、转移就业、易地扶贫搬迁后续扶持等工作。精准延续教育、就业、低保等惠民政策，落实落细特殊困难群体综合社会保障政策。",
		"pos": [107.104008, 31.560874]
	}, {
		"province": "四川省",
		"city": "屏山县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "扩宽增收渠道。深化“贫困户+专合社”利益联结机制，发展种植业、养殖畜禽。落实教育、医疗、民政等政策，分类逐户落实防止返贫举措。",
		"pos": [104.345974, 28.828482]
	}, {
		"province": "四川省",
		"city": "广安区",
		"area": "南部",
		"time": "2017年11月1日",
		"way": "落实东西部扶贫协作战略，到位帮扶资金，完成扶贫协作项目。精准脱贫攻坚。",
		"pos": [106.641608, 30.474003]
	}, {
		"province": "四川省",
		"city": "宣汉县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "投入扶贫资金。东西部扶贫协作进，扶贫项目全面完成；紧盯“两不愁、三保障”标准；突出抓好各类发现问题整改，加快推进扶贫领域项目建设。",
		"pos": [107.727191, 31.353835]
	}, {
		"province": "四川省",
		"city": "康定县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "发起千人驻村、工程攻坚、百日攻坚“三大行动;教育、卫生、住房、低保等各项扶贫政策全面兑现;投入资金，实施基础类项目、产业类项目;增设非贫困村产业扶持基金，开发公益岗位。",
		"pos": [101.964058, 30.050737]
	}, {
		"province": "四川省",
		"city": "万源市",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "借力中国工商银行、省民政厅、省物资储备局等中、省、达州市帮扶单位和普陀区东西扶贫协作县区，用好中（省、市）定点帮扶、东西部扶贫协作政策。引导社会各界投入资金3亿元，基础改善、就业创业、教育医疗等。建成茶叶基地1.2万亩，发展旧院黑鸡650万只，直销农产品1128吨，举办专场招聘会12场。",
		"pos": [108.034657, 32.081631]
	}, {
		"province": "四川省",
		"city": "泸定县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "抓基础设施，教育扶贫。建立教育扶贫救助基金。抓资源整合，提升教育扶贫“软实力”。",
		"pos": [102.234618, 29.91416]
	}, {
		"province": "四川省",
		"city": "丹巴县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "大力加强农户劳动力引导性培训和技能性培训；各个产业基地以订单的方式与当地合作社进行合作；积极培育新型职业农民。",
		"pos": [101.890358, 30.878577]
	}, {
		"province": "四川省",
		"city": "九龙县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "通过党建引领，促进“短板”变优势。构建“五朵金花+”立体产业发展格局，帮助贫困户发展产业脱贫。建立“组团+捆绑”机制，发展致富产业，稳定增收渠道。",
		"pos": [101.507294, 29.000348]
	}, {
		"province": "四川省",
		"city": "雅江县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "精准扶贫，建成乡镇标准中心校、达标卫生院、便民服务中心。建成集体经济、加强基础设施建设。整合贫困村产业扶持资金，不断壮大“飞地”产业基地，实现教育、基本医疗、住房安全、安全饮水、生活用电、广播电视全保障。",
		"pos": [101.014425, 30.031533]
	}, {
		"province": "四川省",
		"city": "道孚县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "累计整合投入各类资金，实施易地搬迁、五个一批及专项",
		"pos": [101.125237, 30.979545]
	}, {
		"province": "四川省",
		"city": "甘孜县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "精准聚焦“两不愁三保障”，投入财政扶贫专项资金。新（改）建贫困村现代农业产业基地，新建农业科技示范基地。实施中央单位定点扶贫项目、东西部扶贫协作和广东省对口支援项目、省内对口帮扶项目。",
		"pos": [99.992671, 31.622934]
	}, {
		"province": "四川省",
		"city": "炉霍县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "累计整合投入各类资金，实施易地搬迁、五个一批专项",
		"pos": [100.676372, 31.39179]
	}, {
		"province": "四川省",
		"city": "新龙县（兴隆县）",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "精准聚焦“两不愁三保障”，投入财政扶贫专项资金，推进统筹发展。新（改）建贫困村现代农业产业基地，新建农业科技示范基地。实施中央单位定点扶贫项目、东西部扶贫协作和广东省对口支援项目、省内对口帮扶项目。",
		"pos": [100.311369, 30.939169]
	}, {
		"province": "四川省",
		"city": "白玉县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "抓好省级考核评估个问题和“大核查、大比对”双重户籍等问题整改工作。开发式扶贫和保障性扶贫，抓好边缘户与监测户的精准帮扶。加大基础设施建设、公共服务能力提升等方面的投入。持续培育壮大脱贫产业，通过种养殖合作社提质增效，促进农牧产业成片成带成规模发展。实施“润育工程”六大行动，健全“歇帮”机制。",
		"pos": [98.824182, 31.209913]
	}, {
		"province": "四川省",
		"city": "德格县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "精准聚焦“两不愁三保障”，投入财政扶贫专项资金，全面推进贫困村与非贫困村、贫困户与非贫困户统筹发展。新（改）建贫困村现代农业产业基地，新建农业科技示范基地。实施中央单位定点扶贫项目、东西部扶贫协作和广东省对口支援项目、省内对口帮扶项目。",
		"pos": [98.580915, 31.806118]
	}, {
		"province": "四川省",
		"city": "石渠县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "统筹整合涉农资金，。投资新建村民活动中心，加强基础设施建设;村文化活动室建设;易地扶贫搬迁项目;落实扶贫“四项基金”，发放扶贫小额信用贷款;解决驻村工作经费;抓实抓牢与金牛区、深圳市、中粮集团等帮扶单位的工作衔接。",
		"pos": [98.1029, 32.97896]
	}, {
		"province": "四川省",
		"city": "色达县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "累计投入各类资金，落实脱贫攻坚工作经费，有力保障了扶贫项目加快建设、扶贫工作顺利开展。",
		"pos": [100.332743, 32.268129]
	}, {
		"province": "四川省",
		"city": "理塘县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "坚持政策打包、项目打捆、资金整合，有力推动产业扶贫，种植青稞2860亩、马铃薯3405亩、油菜220亩、种植羊肚菌55亩，建设蔬菜大棚100个，养殖基地2个，打造农、牧、旅融合集体牧场1个。深入推进就业扶贫，完成劳动力转移就业2000人，技能培训450人，安置公益性岗位200人。 深入推进东西部扶贫协作和省内对口帮扶。",
		"pos": [100.269818, 29.996049]
	}, {
		"province": "四川省",
		"city": "巴塘县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "精准扶贫；着眼解决产业发展、集体经济、稳定脱贫、“三边”发展四大问题；注重贫困村与非贫困村、贫困户与非贫困户、脱贫攻坚与乡村振兴三个统筹；不断缩小贫困村与非贫困村，贫困户与非贫困户两个差距，巩固提升脱贫攻坚成果，统筹推进乡村振兴。加快建设美丽乡村。",
		"pos": [99.110712, 30.004677]
	}, {
		"province": "四川省",
		"city": "乡城县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "落实“1+8+12+22”攻坚指挥体系，接力发起“春季攻势”“夏季战役”“秋季攻坚”和“冬季冲刺”四大战役。按照“持续推进不松、帮扶力量不减”总体要求，继续重心下移，“一对一”结对认亲、“面对面”交心谈心、“实打实”解决问题。",
		"pos": [99.798435, 28.931172]
	}, {
		"province": "四川省",
		"city": "稻城县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "坚持因地制宜，突出自然风光、藏地文化、休闲康养、康巴风情、农事体验等不同特色，大力塑造特色农业产业品牌，打造宜居宜养宜游的多样化旅游产品；农旅融合发展，带动自主创业。",
		"pos": [100.298403, 29.037007]
	}, {
		"province": "四川省",
		"city": "理县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "实施精品旅游项目，通过产业扶持资金，建立“涉旅企业+党支部+贫困户”的利益连接机制。积极培育农村“党建+互联网”新业态，围绕乡村旅游接待和农副产品销售，把农村电子商务发展和推进精准扶贫相结合，初步探索出“党建+企业+基地/专业合作社/贫困户+网店”的电商扶贫发展模式。",
		"pos": [103.166853, 31.436473]
	}, {
		"province": "四川省",
		"city": "汶川县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "持续壮大产业，增收渠道不断拓宽。充分发挥贫困村、非贫困村产业扶持基金和扶贫小额信贷风险控制基金作用，落实政策性补助和贷款2360.5万元推动产业扶贫。",
		"pos": [103.590387, 31.476822]
	}, {
		"province": "四川省",
		"city": "得荣县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "推进住房安全、产业增收、基础设施等“八大攻坚”。推进产业扶贫，有效促进“五个一”特色产业科学分布、集群发展、规模推进。实施“一村一品”产业行动，通过“企业 农户”“合作社 农户”等模式，建成贫困村农业产业基地1.8万亩，培育专业合作社118个、科技示范户258户。通过实施产业扶贫，带动贫困群众人均增收3659元。",
		"pos": [99.286335, 28.713037]
	}, {
		"province": "四川省",
		"city": "茂县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "推进扶贫车间建设。开展职业技能提升。持续推动返乡创业。创建转移就业示范县。实施政策兜底安置。加大就业扶贫宣传。",
		"pos": [103.853522, 31.681154]
	}, {
		"province": "四川省",
		"city": "松潘县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "解决扶贫产业结构单一、现代化、特色化产业体系尚未形成等问题。用活产业补助资金、贫困村产业扶持基金、小额信贷分险基金等产业扶贫政策，积极培育特色产业。技能培训、劳务输出、公益性岗位安置就业扶贫举措。紧抓东西部扶贫协作“千百工程”和省内对口帮扶契机，精准对接东部地区以及成都、重庆等周边主要城市的用工需求。",
		"pos": [103.604698, 32.655325]
	}, {
		"province": "四川省",
		"city": "九寨沟县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "确保“全脱产”驻村帮扶，并落实好各项激励、保障政策，在工作生活上给予他们支持和关心，同时也要加强监管力度，严肃考勤和请销假制度，压紧压实帮扶责任。",
		"pos": [104.243841, 33.252056]
	}, {
		"province": "四川省",
		"city": "黑水县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "深入开展产业扶贫，投放扶贫小额信用贷款、产业扶贫贷款，贫困村集体经济分红；开发生态公益性管护岗位，实现有就业意愿和就业能力的建档立卡贫困群众。完成藏区新居、地质灾害避险搬迁。发放教育救助金、医疗救助金。",
		"pos": [102.990108, 32.061895]
	}, {
		"province": "四川省",
		"city": "小金县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "脱贫基础全面夯实。投入4.33亿元用于脱贫攻坚，精准实施“村退出”“县摘帽”硬性指标项目，巩固提升项目。深化扶贫协作，汇聚社会力量形成帮扶合力，浙川东西部、新津县帮扶资金共到位5064万元。",
		"pos": [102.364373, 30.999031]
	}, {
		"province": "四川省",
		"city": "马尔康市",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "精准扶贫，加强基础设施，公共服务建设;落实各项扶贫政策，项目推进，资金管理等。",
		"pos": [102.206504, 31.905813]
	}, {
		"province": "四川省",
		"city": "金川县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "整合涉农资金，吸纳眉山市、浙江绍兴市对口帮扶资金，投入扶贫专项资，共实施道路基础设施、特色产业发展、公共服务配套、社会事业保障等项目",
		"pos": [102.063829, 31.476277]
	}, {
		"province": "四川省",
		"city": "壤塘县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "聚焦生育秩序、户籍管理等重点难点，实施专项攻坚。开发公益性岗位，开展驾驶、手工编织等实用技术培训，引导群众参与工程自建、文化技艺传承、外出务工。加强集体经济培育，开发紫土豆、黑木耳等特色产业，壮大造林合作社、联户牧场等新型经营主体。强化农民夜校教育、村规民约约束、表彰奖励等激励引导。",
		"pos": [100.978526, 32.265796]
	}, {
		"province": "四川省",
		"city": "阿坝县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "建立边缘户和监测户动态管理机制、返贫监测机制和解决相对贫困长效机。巩固易地扶贫搬迁成果，细化落实后续帮扶措施，增强自我发展能力。扎实推进生态扶贫，发挥好生态公益性岗位人员作用。统筹用好扶贫资金、项目和政策，坚持脱贫攻坚与乡村振兴有机衔接，强化产业和就业带动，建立贫困户持续稳定增收机制。",
		"pos": [101.706655, 32.902459]
	}, {
		"province": "四川省",
		"city": "若尔盖县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "兑现到户到人产业发展资金、贫困村产业扶持基金，发展集体经济。坚持“两个全覆盖”，开发生态公益性岗位，实现建档立卡贫困家庭。",
		"pos": [102.961798, 33.575892]
	}, {
		"province": "四川省",
		"city": "红原县",
		"area": "南部",
		"time": "2019年4月29日",
		"way": "统筹整合贫专项及各类涉农资金，集中解决农村通村公路、安全饮水、产业发展、住房保障、医疗卫生服务等脱贫领域重点和短板。脱贫人口脱贫成效有效巩固。完成易地扶贫搬迁。全面落实教育、医疗保障政策。创新开展脱贫攻坚星级激励机制。配套精准扶贫小额信贷分险基金、产业扶持基金等各类基金。",
		"pos": [102.544405, 32.790891]
	}, {
		"province": "四川省",
		"city": "木里藏族自治县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "实施扶贫项目。落实民族地区15年免费教育、藏区“9+3”免费职业教育等惠民政策，实现农村义务教育阶段学生在校“一日三餐”全免。实施产业就业奖补政策。发展核桃、花椒、青薯9号、皱皮柑、珍红辣椒、羊肚菌、魔芋、中药材。建成县城现代农业产业园区，培育生产加工原生态绿色高端农林特色产品。",
		"pos": [101.280206, 27.928835]
	}, {
		"province": "四川省",
		"city": "盐源县",
		"area": "南部",
		"time": "2020年2月18日",
		"way": "东西部扶贫协作，落实帮扶资金，引进援建项目。开展林业生态产业，“以购代捐”。贫困劳动力技能培训。组织贫困群众到广东佛山务工，开发生态护林员、保洁员等公益性岗位，贫困人口纳入农村低保兜底保障。安全住房建设扎实推进，实施易地扶贫搬迁。",
		"pos": [101.509188, 27.422645]
	}, {
		"province": "四川省",
		"city": "普格县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "财政扶贫专项资金，深入推进产业扶贫建设中药材、魔芋、食用菌、蔬菜、水果等生产基地，新建林业生态产业基地，嫁接桑树，种植蔬菜、中药材，新发展果树。新增家庭农场、农民专业合作社，开发公益性岗位，输转劳务。教育攻坚。开展移风易俗，积极推行生产奖补、劳务补助、超市兑现等激励措施，持续办好“农民夜校”。",
		"pos": [102.540901, 27.376413]
	}, {
		"province": "四川省",
		"city": "布拖县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "加快培育新兴产业。切实做好“土地”“农民”两篇文章，持续推动传统产业“有中生新”、新兴产业“无中生有”，重点聚焦“248+”主攻方向，加快构建“一园三区五带”发展空间布局，力争创建省级产业园1个、州级产业园4个、县级产业园7个。",
		"pos": [102.811631, 27.706192]
	}, {
		"province": "四川省",
		"city": "金阳县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "持续抓好产业增收，实施青花椒病虫害防治，种植马铃薯，深入开展“以购代扶”等消费扶贫。提升教育教学质量。持续深化禁毒攻坚“三年行动”。 持续巩固脱贫成果。实施产业扶贫到户奖补政策，帮助发展“短平快”种养增收产业;管好用好农牧产品销售运费补贴， 深入抓好移风易俗。强化感恩奋进教育。",
		"pos": [103.248772, 27.696861]
	}, {
		"province": "四川省",
		"city": "昭觉县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "投入涉农整合资金，开展产业发展、基础设施。加快发展“果薯蔬草药”等特色种养殖业。推进安全住房建设。教育医疗保障有力。优化教育资源配置、合理调整学校布局、全面推进义务教育均衡发展。全面落实“十免四补助”政策，免费提供多项基本公共卫生服务。",
		"pos": [102.842611, 28.014088]
	}, {
		"province": "四川省",
		"city": "喜德县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "住房、交通等基础建设。推动易地扶贫搬迁。建好设施农业基地，全年建成设施农业;建好种植业示范片基地，建好标准化养殖小区基地，新建标准化养殖场，现代化标准养殖场。突出龙头企业带动，铁骑力士生猪养殖项目全面开工建设。教育扶贫。",
		"pos": [102.412518, 28.306726]
	}, {
		"province": "四川省",
		"city": "越西县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "加强通讯网络、通村硬化路、民俗活动坝子、卫生室和文化室、安全饮水等基础设施建设。教育扶贫。中央及省直部门定点帮扶、东西部扶贫协作、省内对口帮扶、院地校地企地联系帮扶。",
		"pos": [102.50768, 28.639801]
	}, {
		"province": "四川省",
		"city": "甘洛县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "加强基础设施建设；实施易地扶贫搬迁、土地增减挂钩、彝家新寨建设、D级危房改造四大安居工程；实施农村饮水安全巩固提升和净水工程；全面落实各项教育惠民政策，狠抓“六长、双线、八包”控辍保学责任落实，实现建档立卡户贫困子女义务教育“一个不漏”；坚决打好禁毒人民战争。",
		"pos": [102.771749, 28.966069]
	}, {
		"province": "四川省",
		"city": "美姑县",
		"area": "南部",
		"time": "2020年11月16日",
		"way": "加强房、水、电、路等基础设施和公共服务。落实扶贫保障政策。持续推进彝区“十项扶贫工程”。全覆盖产业奖补政策，通过产业扶持、劳务增收、劳动奖补、公益性岗位安置、低保兜底。",
		"pos": [103.13218, 28.32864]
	}, {
		"province": "陕西省",
		"city": "雷波县",
		"area": "北部",
		"time": "2020年2月18日",
		"way": "设立产业扶持基金帮助贫困群众发展产业，发放扶贫小额信贷，发展农牧特色产业和“短平快”项目。采取“公司+专合社+基地+农户”模式，发展“5+3”特色产业、电商、乡村旅游、彝绣加工等，发展贫困村集体经济。新种植脐橙、核桃、中草药、笋用竹、青花椒；年均发展良种马铃薯、蔬菜，投放鸡苗。技能培训，转移输出贫困劳动力，开发公益性岗位。创办龙头企业、专合社、家庭农场。",
		"pos": [103.571696, 28.262683]
	}, {
		"province": "陕西省",
		"city": "周至县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "产业发展带脱贫。推行“龙头企业（专业合作社）+基地+农户（贫困户）”等产业帮扶模式，公共服务促脱贫。帮扶贫困群众就业，开发公益性援助岗位，基础设施稳脱贫。实施“村村通”项目，全县行政村沥青（水泥）路通路率达到100%，社会帮扶助脱贫。",
		"pos": [108.222154, 34.163621]
	}, {
		"province": "陕西省",
		"city": "耀州区",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "大力实施“3+X”农业特色产业工程，新增鲜干果、奶山羊和肉羊、发展大棚，香菇、肉兔、中药材产业，村级光伏发电。培育龙头企业，新增社区工厂，建成村级集体经济和互助资金组织，认定就业扶贫和创业孵化基地。易地扶贫搬迁入住率达到100%。修改造通村通组路、安全饮水工程、贫困村标准化卫生室建成投用。教育、健康、生态、兜底保障等政策落实。深化东耀扶贫协作。",
		"pos": [108.980514, 34.908916]
	}, {
		"province": "陕西省",
		"city": "宜君县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "坚持“精准扶贫、精准脱贫”，牢固树立创新、协调、绿色、开放、共享的发展理念，聚力乡村振兴，围绕建设生态、富裕、幸福宜君战略目标，农业现代化、县域工业化、城乡一体化和全域景区化建设步伐，以经济发展带动群众致富，以产业发展促进农民增收",
		"pos": [109.116932, 35.398577]
	}, {
		"province": "陕西省",
		"city": "印台区",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "发展村集体经济，健全了贫困户与企业利益联结机制，形成了多元化扶贫产业格局。基础设施提升工程成效显著，建成安全饮水、通组道路等项目，易地扶贫搬，危房改造任务全面完成，群众生产生活条件大幅改善。",
		"pos": [109.099975, 35.114492]
	}, {
		"province": "陕西省",
		"city": "陇县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "探索形成“1265”菜单式产业扶贫模式，113个“双百”基地带动贫困户，光伏、电商、旅游、生态等新业态扶贫扎实推进，全面完成2534户扶贫移民搬迁、4150户危房改造任务，村组道路、安全饮水、校安工程、农村环境等903个雅村强基项目竣工投用",
		"pos": [106.864397, 34.89305]
	}, {
		"province": "陕西省",
		"city": "扶风县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "打造“五基地一中心”，建成各类扶贫基地，发展“村镇工厂，发放产业到户资金、“托管贷”，;县果品产销服务中心项目开工建设。铺设水泥连接路，改造道路安保设施，新建水厂，新建和改造电力线路，农村环境综合整治项目铺设污水管网。，教育扶贫，加强医疗保障;易地扶贫搬迁。",
		"pos": [107.900219, 34.375411]
	}, {
		"province": "陕西省",
		"city": "千阳县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "紧盯质量脱贫，突出产业增收，整合各类涉农资金1/9亿元，实施苹果建园、奶山羊养殖、中药材种植等产业扶贫项目，苏陕扶贫协作等社会帮扶高效推进",
		"pos": [107.132442, 34.642381]
	}, {
		"province": "陕西省",
		"city": "麟游县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "抓好核桃、烤烟等传统产业，大力发展苹果、蔬菜、中药材等特色产业，打造万亩基地和1养殖场，建成“嵌入式”产业脱贫示范基地、光伏扶贫，引进陕西果业集团、绿康园等龙头企业，村级集体经济组织实现全覆盖。落实就业扶贫政策，转移贫困劳动力，开发公益性岗位，建成社区工厂，创办农民夜校，帮扶单位直接投资，协调资金。",
		"pos": [107.793525, 34.677902]
	}, {
		"province": "陕西省",
		"city": "太白县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "全面推行产业扶贫“八带”模式、扶志扶智“七大工程”典型经验，“4331”扶贫项目资金公告公示制度被国务院扶贫办推广。基础设施全面提升。苏陕扶贫协作项目完成投资。健全完善“5+1”健康扶贫政策体系。全面落实控辍保学“七长责任制”",
		"pos": [107.319116, 34.058401]
	}, {
		"province": "陕西省",
		"city": "永寿县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "增收基础更加牢固，基础设施更加完善，保障措施更加有力，社会扶贫亮点纷呈",
		"pos": [108.142311, 34.691979]
	}, {
		"province": "陕西省",
		"city": "长武县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "建 立“四个一”产业脱贫保障体系，形成了“小种小养、基地带 动、合作经营、入股分红、试验示范”五种利益联结机制。光伏农场；打造“脱贫产业试验示范田”和以“梦之花”黄花菜为代表的特色产业种植加工基地；苹果扶贫产业园，。通过公益专岗安 置贫困劳动力，吸纳贫困 劳动力在家门口就业。",
		"pos": [107.798757, 35.205886]
	}, {
		"province": "陕西省",
		"city": "旬邑县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "光伏发电，实施移民搬迁、危房改造。修筑通村通组道路，实施农村安全饮水工程，建成村级标准化卫生室。开发公益专岗，建成扶贫社区工厂。争取苏陕对口帮扶资金，实施产业协作。争取中行帮扶资金。“同心·共建”旬邑特色产品陕西中医药大学校园店、泰兴“马栏红”苹果销售店建成运营。",
		"pos": [108.333986, 35.111978]
	}, {
		"province": "陕西省",
		"city": "澄城县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "全方位实施产业扶贫，建设扶贫产业园，发展苹果、樱桃等产业，基本实现了村村扶贫产业园、户户长短产业“两个全覆盖”。高质量抓好“两房”建设，精细化落实扶贫政策，苏陕扶贫协作持续深化。",
		"pos": [109.93235, 35.190245]
	}, {
		"province": "陕西省",
		"city": "合阳县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "发展产业扶贫园、光伏电站、苏陕对口协作和省级合力团项目先后实施，贫困群众通过公益性岗位或公益专岗实现就业，所有行政村文化广场、标准化卫生室和自然村道路硬化、安全饮水、通动力电实现全覆盖，贫困学生教育资助、健康医疗“四重保障”等政策全面落实。",
		"pos": [110.149466, 35.237986]
	}, {
		"province": "陕西省",
		"city": "蒲城县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "持续落实“八个一批”，狠抓产业规范提升，16个“联合党委+”产业示范点和38个屋顶式光伏发电项目建成运行，金银花、食用菌、奶山羊等扶贫特色产业夯实了贫困群众增收基础",
		"pos": [109.586506, 34.955855]
	}, {
		"province": "陕西省",
		"city": "淳化县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "整合涉农资金，新建联村光伏电站，为产业扶贫示范园区注入补贴资金。认定就业扶贫基地、社区工厂，为贫困劳动力开发公益专岗、公益特岗，实施了移民安置社区基础设施和公共服务配套工程，按规定标准落实低保、五保等各项兜底保障政策，累计发放各类保障资金",
		"pos": [108.580681, 34.79925]
	}, {
		"province": "陕西省",
		"city": "白水县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "大力实施产业扶贫工程，发展苹果、花椒、中药材等特色产业4/5万亩。村级集体经济组织建设、项目运行、稳定收益实现全覆盖，强力推进“两房”建设，苏陕协作持续深化",
		"pos": [109.590671, 35.177452]
	}, {
		"province": "陕西省",
		"city": "富平县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "“八个一批”措施有效落实，“两个全覆盖”持续深化，聚力攻坚深度贫困村赵老峪北村，新改建道路35公里，美丽乡村建设、人畜饮水工程全面完工，蜜蜂土鸡养殖、花椒丹参种植等帮扶产业落地见效。中物院定点帮扶、丹阳对口扶贫成效显著。",
		"pos": [109.180331, 34.751086]
	}, {
		"province": "陕西省",
		"city": "延川县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "社会帮扶，苏陕扶贫协作。积极开展生态扶贫，全面落实教育扶贫政策，加大健康扶贫力度，落实“四免一提一降”、慢性病签约服务优惠政策，实行分类施保、渐退帮扶、医疗救助、临时救助四项政策和集中供养、分散供养保障，大力发展农村集体经济。",
		"pos": [110.193514, 36.878117]
	}, {
		"province": "陕西省",
		"city": "宜川县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "推行“1+1+1”健康扶贫模式，建档立卡贫困人口全部参加新农合和大病保险。建立了贫困学生帮教、重度残疾儿童送教上门制度。落实低保五保、集中供养、入股分成等政策，改善村容村貌，大力推进贫困村基础设施建设，开展苏陕扶贫协作、联县扶贫、万企帮万村等工作",
		"pos": [110.168963, 36.050178]
	}, {
		"province": "陕西省",
		"city": "延长县",
		"area": "北部",
		"time": "2018年9月29日",
		"way": "精准实施“八个一批”脱贫工程，因产给业、因房给居、因病给医、因学给教、因能给保，激发内生动力，筑牢脱贫根基。贫困户全部实现“两不愁三保障”。",
		"pos": [110.012334, 36.579313]
	}, {
		"province": "陕西省",
		"city": "南郑县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "整合财政涉农资金，实施村组道路和桥涵项目、安全饮水工程，新建标准化卫生室。新培育社区工厂、扶贫基地。发放残疾人两项补贴。争取落实苏陕协作对口帮扶资金。扎实推进秦岭生态环境问题专项整治，全面推行河长制、湖长制。",
		"pos": [106.93623, 32.999334]
	}, {
		"province": "陕西省",
		"city": "洋县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "全年整合财政涉农资金，落实产业发展资金，基础设施项目完成投资，新建安全饮水、标准化卫生室，危房改造、瑕疵房整治、库区移民。苏陕协作、定点扶贫、两联一包成效显著，",
		"pos": [107.545837, 33.222739]
	}, {
		"province": "陕西省",
		"city": "勉县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "实施基础设施项目，新改建村组道路，建成安全饮水工程，改造电网、易地扶贫搬迁、危房改造。持续加大产业扶贫“4455”带贫增收力度，深入推进就业扶贫“五大工程”，教育扶贫精准资助体系有序运行，广泛开展“三讲三学助脱贫”系列活动，深入推进智志双扶，培树道德模范和身边典型",
		"pos": [106.673221, 33.153553]
	}, {
		"province": "陕西省",
		"city": "宁强县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "整合涉农资金，开发扶贫公益岗，加强基本医疗保险、基本养老保险。加强基础设施建设工程，集中开展村庄清洁行动。社会扶贫爱心捐款（物）超亿元；连续开展“三帮扶一推动”等服务活动",
		"pos": [106.257171, 32.829694]
	}, {
		"province": "陕西省",
		"city": "西乡县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "紧扣脱贫退出“576”标准，整合涉农资金，实施基础设施和产业类扶贫项目，开发公益特岗，转移贫困劳动力就业。改造危房，易地扶贫搬。慢病签约服务全覆盖，贫困家庭学生“零辍学”。",
		"pos": [107.766614, 32.983101]
	}, {
		"province": "陕西省",
		"city": "城固县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "实施“思想教育”行动，广泛动员引导全员参与，实施“连心共建”行动，深度对接共促互惠双赢，实施“公益惠民”行动，多方聚力社会事业发展，实施“爱心扶助”行动，智志双扶激发内生动力，实施“促农增收”行动，壮大产业引领脱贫致富",
		"pos": [107.33393, 33.157131]
	}, {
		"province": "陕西省",
		"city": "略阳县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "落实贫困户产业补助、新型经营主体带贫增收扶持政策，产业奖补激励、技术帮扶指导，促进乌鸡、中药材、食用菌、中华蜂等脱贫产业稳步发展、贫困户稳定增收，加强技能培训，增加公益岗位，建设社区工厂，教育脱贫，政策全面落实，各级帮扶积极推进，海安略阳对口协作持续深化。",
		"pos": [106.156718, 33.327281]
	}, {
		"province": "陕西省",
		"city": "镇巴县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "持续加大资金投入，全力改善发展环境，有效保障住房安全，对标落实行业扶贫，筑牢持续增收基础，举一反三整改问题。",
		"pos": [107.895035, 32.536704]
	}, {
		"province": "陕西省",
		"city": "绥德县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "落实产业扶贫资金，发展以郝家桥村、郭家沟村等为代表的乡村文化旅游，发放教育资助资金，“3+X”帮扶成效显著，开展各种模范人物和新民风评选表彰活动",
		"pos": [110.263362, 37.50294]
	}, {
		"province": "陕西省",
		"city": "佛坪县",
		"area": "北部",
		"time": "2018年9月29日",
		"way": "3＋X”帮扶体系鼎力相助，苏陕扶贫协作持续发力",
		"pos": [107.990539, 33.524359]
	}, {
		"province": "陕西省",
		"city": "横山县",
		"area": "北部",
		"time": "2018年9月29日",
		"way": "按照“集中攻坚、巩固提高、全面小康、振兴乡村”的“四步走”工作路径，有效衔接脱贫攻坚与乡村振兴战略，强化专项扶贫、行业扶贫、社会扶贫“三位一体”大扶贫格局",
		"pos": [109.292595, 37.964046]
	}, {
		"province": "陕西省",
		"city": "留坝县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "倾力发展扶贫主导产业，加速补齐基础设施短板，全面夯实各项帮扶措施，产业扶贫促农增收。“四养一林一旅游”主导产业蓬勃发展，扶贫社、龙头企业带动效应持续释放，基础设施极大改善，行业扶贫卓有成效。扎实开展就业扶贫，精准实施教育扶贫，切实做好兜底保障，苏陕协作持续深化。",
		"pos": [106.920808, 33.617571]
	}, {
		"province": "陕西省",
		"city": "米脂县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "狠抓山地苹果、米脂小米、电子商务、光伏发电等“四大”助贫产业，落实生产奖补、劳务补助资金，对有劳动能力的贫困户进行了精准帮扶。建成全市最大的光伏扶贫联村电站，为全县所有贫困村建立起集体经济，使贫困户在脱贫攻坚期内获得稳定收益。全面补齐安全饮水、电力、道路、卫生室等基础设施短板，",
		"pos": [110.183754, 37.755417]
	}, {
		"province": "陕西省",
		"city": "佳县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "壮大扶贫农场，加大村集体合作社流转枣园、果园、农田等资源力度，大力推动红枣湖羊产业发展，光伏脱贫，创造更多公益岗位。推进集中移民安置社区杂粮、艾草、服装和箱包加工项目建设，技能培训。定点帮扶、广佳扶贫协作、高校、医疗、国企及社会力量帮扶，推动陕煤集团支持食品产业园项目落地建设。持续深化扶贫扶志“6+6”工作法，充分激发贫困群众脱贫内生动力。",
		"pos": [110.491345, 38.019511]
	}, {
		"province": "陕西省",
		"city": "清涧县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "以“村村过硬、户户过硬、人人过硬”为目标，以“三比一提升”“三个再过一遍”为抓手，抓重点、分阶段、有步骤推进“奠基决胜月”“质量提升月”“总攻督导月”，引领脱贫攻坚进入良性轨道。创新印制的《帮扶指南》在全市推广；出台“1+1+4”系列文件，为全市贡献了动态管理“清涧模板”",
		"pos": [110.121209, 37.088878]
	}, {
		"province": "陕西省",
		"city": "子洲县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "建设村集体经济项目143个，实施农村水电路提升工程553处。在全市率先推广使用“健康扶贫二维码”，推动家庭签约服务向纵深发展。压实控辍保学“三级联动”责任，全县无义务教育阶段辍学学生。",
		"pos": [110.03525, 37.610683]
	}, {
		"province": "陕西省",
		"city": "定边县",
		"area": "北部",
		"time": "2018年9月29日",
		"way": "做好脱贫攻坚与乡村振兴的有效衔接，紧扣“两不愁三保障”总目标，坚持摘帽不摘政策、不摘责任、不摘帮扶、不摘监管，围绕产业发展、就业创业、教育医疗、“两房”建设、社会兜底等重点",
		"pos": [107.601267, 37.594612]
	}, {
		"province": "陕西省",
		"city": "吴堡县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "夯实基础换穷貌，产业就业稳增收，大力推进就业扶贫，激发活力促脱贫。继续实施贫困户主动脱贫激励政策，配套出台了生产经营奖补和务工奖补政策",
		"pos": [110.739673, 37.452068]
	}, {
		"province": "陕西省",
		"city": "汉阴县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "建成安全饮水项目，新建村组道路，实施“油返砂”，实现贫困村低压电、宽带网络全覆盖。推行“三个一”产业扶贫模式，建成蚕桑、猕猴桃等产业园。易地扶贫搬迁后续扶持“138”模式，14 个社区“八中心”建成运营，建成新社区工厂，教育扶贫、创业就业扶贫等政策全面落实，苏陕扶贫协作成果丰硕。",
		"pos": [108.508745, 32.893026]
	}, {
		"province": "陕西省",
		"city": "汉滨区",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "实现行政村通水泥路、建制村通客车、农户安全饮水、标准化村卫生室、农户用电“五个达标”。集体经济组织全覆盖，发展龙头企业、家庭农场、光伏电站；建成农产品加工厂、新社区工厂；增加护林、护河、公路养护等公益性岗位。教育扶贫、健康扶贫、兜底保障。对口帮扶、高校对接帮扶。",
		"pos": [109.026836, 32.695173]
	}, {
		"province": "陕西省",
		"city": "石泉县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "以“三个六”精准脱贫战略为统揽，整合涉农资金，精准实施“八个一批”工程。推行“三有四扶五带动”产业扶贫模式，贫困户实现产业就业全覆盖，贫困村集体经济“空壳村”全面消除，苏陕扶贫协作、校地对接帮扶持续深化，社会扶贫形成合力。新民风“六进六治六立”工程深入推进。",
		"pos": [108.247887, 33.038408]
	}, {
		"province": "陕西省",
		"city": "宁陕县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "整合财政涉农资金，建设基础设施和公共服务项目。贫困家庭学生资助全覆盖；健康扶贫政策全面落实，创新“4321”防范因病返贫工作机制，贫困人口基本医疗保障有力，1+2+N”兜底扶贫。",
		"pos": [108.314283, 33.310527]
	}, {
		"province": "陕西省",
		"city": "紫阳县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "新发展农业园区、专业合作社，村建立集体经济组织和互助资金协会，中长效产业实现全覆盖，教育扶贫、健康扶贫、兜底保障、中省市定点扶贫、苏陕扶贫协作、新民风建设等工作有力有效。",
		"pos": [108.534229, 32.520246]
	}, {
		"province": "陕西省",
		"city": "岚皋县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "严格落实“四个不摘”要求。稳定驻村帮扶队伍和帮扶工作机制，确保完成剩余贫困人口脱贫任务，全面解决农村人口“两不愁三保障”问题。深化建总行定点扶贫、苏陕协作和社会扶贫工作。密切关注“边缘户”和“脱贫监测户”，健全完善监测预警、动态管理机制",
		"pos": [108.902049, 32.307001]
	}, {
		"province": "陕西省",
		"city": "平利县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "苏陕扶贫协作、三大帮扶体系和社会扶贫持续发力，“易地扶贫搬迁”“社区工厂成为就业扶贫大产业",
		"pos": [109.361864, 32.388854]
	}, {
		"province": "陕西省",
		"city": "镇坪县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "光伏扶贫全覆盖时，发展玉雕、金鱼、蔬菜、苗木花卉、汽车装饰等特色产业。力推龙头（企业、专业合作社）+扶贫基地+贫困户+金融+党支部“五+”模式，积极培育龙头企业，全面整合专业合作社，对接金融扶贫，集中建设扶贫基地、扶贫车间。转移就业、电商扶贫、交通扶贫。",
		"pos": [109.526873, 31.883672]
	}, {
		"province": "陕西省",
		"city": "白河县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "苏陕扶贫协作、“三大”帮扶体系、高陵西咸对口帮扶、社会扶贫和中省市定点扶贫等工作取得新成效。脱贫攻坚质量进一步提升。“就业+创业+产业”融合培训模式，“三查三看三确保”大排查大整改活动、“农户+合作社+学校”农产品产销模式",
		"pos": [110.112629, 32.809026]
	}, {
		"province": "陕西省",
		"city": "商州区",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "扎实推进“脱贫摘帽百日攻坚行动”，积极开展“三比一提升”“十查十补”“八聚焦八提升”“三排查三清零”专项行动",
		"pos": [109.941241, 33.862703]
	}, {
		"province": "陕西省",
		"city": "洛南县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "脱贫产业实现贫困村全覆盖，易地扶贫搬迁群众全部入住新房，义务教育阶段学生“零辍学”，贫困人口参合参保和慢病签约服务全面落实，苏陕扶贫协作经验在全国推广，校地、企地帮扶精准发力",
		"pos": [110.148509, 34.090838]
	}, {
		"province": "陕西省",
		"city": "丹凤县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "解决“两不愁三保障”突出问题，精准落实“八个一批”措施，投入扶贫资金。“六大产业”扩规提效，村集体经济实现全覆盖。基础设施“三提升”全面完成，义务教育、基本医疗、生态脱贫、兜底保障等政策精准落实，建成苏陕协作项目",
		"pos": [110.331676, 33.698185]
	}, {
		"province": "陕西省",
		"city": "旬阳县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "全年发展各类脱贫产业，带动贫困户均增收，开展就业培训，移贫困劳动力就业，扶持自主创业，苏陕扶贫协作旬阳联络",
		"pos": [109.365265, 32.834086]
	}, {
		"province": "陕西省",
		"city": "商南县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "完善精准扶贫管理办法，推行信息化管理，加快“双包双促”精准扶贫工作步伐。坚持扶贫扶智并举，内因外因共生，大力开展实用技能培训，做好贫困家庭和移民搬迁户子女免费到商洛职业技术学院就学工作",
		"pos": [110.881807, 33.530995]
	}, {
		"province": "陕西省",
		"city": "镇安县",
		"area": "北部",
		"time": "2019年5月7日",
		"way": "全面落实“八个一批”和社会扶贫、苏陕协作",
		"pos": [109.152893, 33.423357]
	}, {
		"province": "陕西省",
		"city": "山阳县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "开展“三排查三清零”行动，着力补短强弱。建立“四查四帮四强”防返贫机制，精准落实保障性和开发性帮扶措施清单，综合运用产业就业政策、公益岗位开发等措施持续帮扶，坚决打赢深度贫困歼灭战。",
		"pos": [109.88229, 33.532172]
	}, {
		"province": "云南省",
		"city": "东川区",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "重点围绕房、路、水抓基础设施建设，围绕农户“增收、脱贫、致富”抓产业发展，按照“脱贫摘帽高质量，增收致富可持续”要求，战区攻坚、倒排时间、挂图作战；",
		"pos": [103.187825, 26.082873]
	}, {
		"province": "陕西省",
		"city": "柞水县",
		"area": "北部",
		"time": "2020年2月27日",
		"way": "建成木耳大棚带动产业扶持户增收。发展“订单”中药材基地、乡村游产业村。发放扶贫小额贷款，建成社区工厂、光伏扶贫电站，贫困村集体经济组织实现全覆盖。基础设施水平有效提升，建成移民搬迁“双示范”小区，科技部定点帮扶、省级联包、苏陕扶贫协作与经济合作深入推进。",
		"pos": [109.114207, 33.68611]
	}, {
		"province": "云南省",
		"city": "禄劝彝族苗族自治县（禄劝县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "持续深入开展“六个百家”和“六个一”活动；围绕“两不愁、三保障”标准，聚焦“三率一度”指标，再次全覆盖核实，找准共性和个性问题，对照“610”脱贫退出标准，逐条核实核对，找准指标差距，列出问题清单，制定整改计划，全面整改落实。",
		"pos": [102.471364, 25.551339]
	}, {
		"province": "云南省",
		"city": "寻甸回族彝族自治县（寻甸县）",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "紧扣“两不愁、三保障”“三率一度”，统筹“挂包帮”力量；设立专项资金，扶持发展云岭牛、功山羊、苗家鸡、马铃薯和构树5个重点产业。组建乡村振兴筹备办公室，确定“1+1+9+16+N”规划体系，与云南农业大学合作筹建乡村振兴学院；",
		"pos": [103.254672, 25.567232]
	}, {
		"province": "云南省",
		"city": "会泽县",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "按照“大产业+新主体+新平台”思路，发挥好道成扶贫开发公司平台作用，着力打造政府、公司、银行、保险、贫困户“五位一体”产业扶贫新格局，切实提高“产业扶贫组织化”程度；实施好“云品进京入沪”，全力促进消费扶贫。注重扶贫与“扶志”“扶智”相结合，通过技能培训、“点对点”输出等措施，",
		"pos": [103.297361, 26.417947]
	}, {
		"province": "云南省",
		"city": "富源县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "紧扣易地扶贫搬迁“三年行动”计划，围绕“搬得出、稳得住、能发展、可致富”目标，高位推动、强势推进；采取“公司+支部+合作社+搬迁户”模式，安排产业资金1300万元，撬动资金3000余万元，发展产业扶贫；项目库的建设运用",
		"pos": [104.255015, 25.674238]
	}, {
		"province": "云南省",
		"city": "罗平县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "支持市场主体对接帮扶贫困户，鼓励贫困户通过订单收购、土地流转、入股分红、沪滇产业扶贫援建项目、基地务工等方式与市场主体建立利益联结机制；组织贫困家庭劳动力外出务工就业，公益性岗位优先安排贫困人口就业；注重扶贫同扶志、扶智相结合",
		"pos": [104.308675, 24.884626]
	}, {
		"province": "云南省",
		"city": "师宗县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "狠抓产业扶贫、住房保障和基础设施、教育和卫生扶贫重点难点焦点问题；在限定额度内紧密分步规划实施冷库建设；更多的把资金用在带动贫困户的产业发展上，不主张用在扶大户、建大基地上。",
		"pos": [103.985478, 24.822403]
	}, {
		"province": "云南省",
		"city": "宣威市",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "大力发展生猪、马铃薯、烤烟等优势主导产业；采取建设扶贫车间、转移就业、开发乡村公共服务岗、选聘生态护林员等多种方式，促进贫困劳动力充分就业；精心组织实施易地扶贫搬迁和农村危房改造工程，强化搬迁群众产业、就业、就学、就医等后续帮扶；全面落实健康扶贫政策；深入排查整改农村饮水安全工程存在的突出问题，推进供水机制改革；",
		"pos": [104.104497, 26.219759]
	}, {
		"province": "云南省",
		"city": "隆阳区",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "农村危房改造，群众住房安全稳固。义务教育全面保障，控辍保学成效显著。贫困人口100%参加基本医疗保险、大病保险和防贫保险。脱贫基础全面夯实，农村饮水安全等短板基本补齐。深入落实“四不摘”和巩固脱贫成果20条措施要求，全面压实“三挂四包”责任，强化对不稳定脱贫户、边缘户的动态监测，落实防贫保险机制。",
		"pos": [99.165607, 25.121154]
	}, {
		"province": "云南省",
		"city": "龙陵县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "以脱贫摘帽各项指标为基准，涉及动态管理、产业就业扶贫、易地扶贫搬迁及农危改和人居环境整治提升、教育扶贫、基本医疗保障、基础设施建设、活动场所建设和发展壮大集体经济七个方面问题；组织全县干部职工进村入户开展脱贫攻坚“三同”行动，与群众同吃、同住、同劳动；深入实施扶贫开发与基层党建“双推进”工程，加强基层党组织书记队伍建设",
		"pos": [98.68923, 24.586766]
	}, {
		"province": "云南省",
		"city": "昭阳区",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "“五大体系”压实攻坚责任；“五套组合拳”精准施策。打出“产业+就业”“搬迁+危改”“控辍+帮扶”“健康+保障”“基础+配套”5套组合拳；“五个攻坚战”夯基筑网。坚持打好动态管理、数据闭环、项目库建管用、问题清零、感恩教育5个攻坚战；“五查五看一感恩”教育活动",
		"pos": [103.706539, 27.320075]
	}, {
		"province": "云南省",
		"city": "昌宁县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "小养殖、小庭院、小作坊、小买卖“四小产业”发展成效带动作用明显；教育扶贫、健康扶贫、兜底扶贫、社会扶贫成效明显，帮扶合力进一步形成；“三个百日大会战”“三深入”专项行动扎实开展",
		"pos": [99.605142, 24.827839]
	}, {
		"province": "云南省",
		"city": "施甸县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "推动一二三产业融合发展等建议，支持实施中草药材产业精准扶贫；以“双联双带”活动为载体，充分发挥代表密切联系人民群众的优势；流转土地、代种代养、吸纳就业、回收产品、配股分红等；调研“一园两片”建设、项目投入、企业服务，助推工业集聚化发展；",
		"pos": [99.189221, 24.723064]
	}, {
		"province": "云南省",
		"city": "鲁甸县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "实施新植、改造、提质等工程；发放扶贫小额贷款，开发乡村公共服务岗位，建成扶贫车间；实施“五小水利”、人畜饮水、水利基础设施等工程；新建、改建、扩建县乡村公路，实现了所有行政村通硬化路；建成96个贫困村公共服务活动场所，大力实施电力基础设施建设及电网改造升级工程，全面推进农村宽带网络建设及村村通、户户通工程；完成96个贫困村卫生室标准化建设，落实贫困人口大病集中救治、家庭医生签约服务，建档立卡贫困人口医疗保险和大病保险实现100%参保",
		"pos": [103.558042, 27.186659]
	}, {
		"province": "云南省",
		"city": "巧家县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "聚焦补齐短板，逐户核查、解决“两不愁三保障”突出问题；聚焦合力攻坚，全县80%的干部职工下沉一线践初心、献爱心、暖民心，全面打响“五大战役”，“自强、诚信、感恩”活动广泛开展",
		"pos": [102.930164, 26.908461]
	}, {
		"province": "云南省",
		"city": "永善县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "完善和落实“联控联保”“一生一策”措施，实现建档立卡贫困户学生零辍失学。全面落实健康扶贫政策措施；大力培育到户产业，实现有条件、有发展意愿的建档立卡贫困户产业帮扶全覆盖。认真落实就业扶贫10条激励政策，通过“五个一批”方式促进贫困劳动力就业；全面提升农村公共服务能力；",
		"pos": [103.638067, 28.229113]
	}, {
		"province": "云南省",
		"city": "盐津县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "推动农业全面升级。整合涉农资金重点投入鸡、牛、竹“三大农业产业”；推动农村全面进步。依托“4+2”农村社会现代化治理体系，严格落实“九项制度”；持续开展“百村示范，千村整治”行动；建立健全村规民约，培育文明乡风、淳朴民风、良好家风；推动农民全面发展。以“组织化”为核心，全面建立利益联结机制，大力培育家庭农场、专业合作社等新型经营主体；全面推行“党支部+合作社+农户”的发展模式，不断壮大村集体经济",
		"pos": [104.234442, 28.10871]
	}, {
		"province": "云南省",
		"city": "大关县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "聚焦“两不愁三保障”，坚持“133”工作思路，紧扣县委“补短板、找问题、提精神、造环境”要求，深入实施“十大清零”行动；聚焦“五个振兴”，以人居环境整治提升“人海战”为切入点，推进共建共治共享",
		"pos": [103.891146, 27.747978]
	}, {
		"province": "云南省",
		"city": "绥江县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "紧扣“两不愁”标准，着力解决贫困群众家庭收入问题。按照“长抓产业、短抓劳务和短平快项目”的思路，推动落实贫困户产业全覆盖和劳动力稳定就业；大力发展特色产业；落实技能扶贫专班，组建中山、杭州、昆明3个劳务输出服务工作站；紧扣“三保障”标准,着力解决贫困群众基本民生问题",
		"pos": [103.968978, 28.5921]
	}, {
		"province": "云南省",
		"city": "彝良县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "坚持市委“133”、县委“123456”扶贫思路，按照“双统领、双保障、双推进”扶贫要求，扎实开展“村村清、户户清”行动，扣好精准扶贫“第二粒扣子”；围绕扶贫产业全覆盖目标，出台产业奖补办法",
		"pos": [104.048289, 27.625419]
	}, {
		"province": "云南省",
		"city": "镇雄县",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "抓实控辍保学、易地扶贫搬迁、农村危房改造、基本医疗和饮水安全保障等重点工作；统筹推进脱贫攻坚与乡村振兴的衔接，研究建立解决相对贫困的长效机制",
		"pos": [104.873579, 27.441668]
	}, {
		"province": "云南省",
		"city": "临翔区",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "科学规划89个村产业发展，引进27户龙头企业，建成16个茶叶精制厂和芭蕉芋、红薯淀粉、山泉水、酱菜等加工厂，覆盖58个村、136万亩产业基地；“龙头企业带动、合作社带动、金融扶贫带动、资产租赁带动、转移就业带动”五种增收模式；落实“两免一补”、雨露计划、营养改善计划等各项资助政策；实行“住院风险预警机制”，落实健康扶贫“四重保障”",
		"pos": [100.082523, 23.895137]
	}, {
		"province": "云南省",
		"city": "凤庆县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "把改善贫困村基础设施条件作为脱贫攻坚的重要切入点，突出道路通畅、饮水安全、用电充足、网络覆盖“四大保障”。强力推进基础设施建设，实现建制村道路100%通畅、贫困群众饮水安全均得到保障、所有自然村通动力电、建制村宽带网络全覆盖，切实增强贫困山区的发展后劲。",
		"pos": [99.92846, 24.580424]
	}, {
		"province": "云南省",
		"city": "威信县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "对全县开展“拉网式”和“地毯式”排查，严格“三评四定”程序；建立健全指挥、责任“两个体系”，强化人力、政策、经费、纪律“四项保障”，分工明确、任务清晰、责任到人、保障到位；就业扶贫攻坚战，易地扶贫搬迁攻坚战，农村危房改造攻坚战，健康扶贫攻坚战，教育扶贫攻坚战和社会保障攻坚战，基础设施建设攻坚战",
		"pos": [105.049027, 27.846901]
	}, {
		"province": "云南省",
		"city": "云县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "坚持“四不摘”长效机制，巩固完善专项扶贫、行业扶贫、社会扶贫“三位一体”工作格局，坚持扶贫与扶志扶智相结合，深入落实定点扶贫、东西部协作、“挂包帮”、万企帮万村、驻村帮扶等机制，全面落实帮扶措施，确保帮扶成效；全面实施乡村振兴战略；",
		"pos": [100.123248, 24.437061]
	}, {
		"province": "云南省",
		"city": "永德县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "采取脱贫攻坚“12345”工作措施；着力提升产业扶贫组织化程度，推行“双社三绑”利益联结机制；抓实“控辍保学”，依法组织适龄儿童少年入学；社会兜底保障线与贫困线实现“双线合一”；“五净一规范”活动落实到农村家家户户",
		"pos": [99.25934, 24.018357]
	}, {
		"province": "云南省",
		"city": "镇康县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "以蔗糖、烤烟为突破口，探索“三扶两带一流转”的产业发展模式，将零星地块集中流转，实施大户示范带动，走活土地变资产、租金变股金、农民变股东的产业发展路子；建档立卡贫困户全部参加基本医疗保险和大病补充保险；建档立卡贫困户符合条件家庭成员全部参加养老保险；利用土地增减挂钩政策助推脱贫",
		"pos": [98.825285, 23.762584]
	}, {
		"province": "云南省",
		"city": "双江拉祜族佤族布朗族傣族自治县（双江县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "制定了《双江自治县打赢脱贫攻坚战三年行动的实施方案》，建成村级“施工图”74个、乡级“路线图”6个，形成了县级“项目库”。通过“企业+”“合作组织+”“互联网+”等模式，提升产业组织化程度，全县所有贫困户均享受1项以上帮扶措施；扎实开展好“家乡牵挂你”活动，设立县乡村就业服务站和12个省外就业服务站。",
		"pos": [99.827698, 23.473499]
	}, {
		"province": "云南省",
		"city": "耿马傣族佤族自治县（耿马县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "每年定期对生态护林人员开展护林员培训，培训内容包括自身责任、权利与义务，以及林政管理、护林防火、果树苗木种植、整形修剪、施肥、病虫害防治、采摘基本知识及野生动植物相关内容等；形成政府、市场、社会互为支撑，专项扶贫、行业扶贫、社会扶贫“三位一体”的大扶贫格局。",
		"pos": [99.406653, 23.534142]
	}, {
		"province": "云南省",
		"city": "沧源佤族自治县（沧源县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "采取盘活山林土地等集体资源增收一批、用活结余资本入股分红一批、整合项目资金与专业合作社或大户合作分享收益一批、以每个建制村100万元产业发展资金为依托发展实体产业增收一批等方式，抓好集体经济收入。",
		"pos": [99.255468, 23.143174]
	}, {
		"province": "云南省",
		"city": "玉龙纳西族自治县（玉龙县）",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "聚焦“三率一度”和“5696”标准，高位推动工作，做实贫困对象动态管理，精准帮扶，精准退出，补齐基础设施、公共服务和基本社会保障等短板；按照“队伍不散、政策不变、资金不减”的要求，坚持产业带动，因村因户精准施策；进一步整合卫生、教育、残联、民政、工青妇和各类社会帮扶救助资源",
		"pos": [100.25254, 26.82017]
	}, {
		"province": "云南省",
		"city": "永胜县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "紧扣脱贫摘帽目标，聚焦“两不愁三保障”，对标贫困退出标准，投入各类扶贫资金41.6亿元，精准落实“五个一批”“十大工程”等脱贫措施；产业就业全面覆盖；农村危房全面消除；保障措施全面落实",
		"pos": [100.750795, 26.684225]
	}, {
		"province": "云南省",
		"city": "宁蒗彝族自治县（宁蒗县）",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "大力发展以花椒、马铃薯、烤烟、苹果等为主的产业，提前谋划，认真规划好种植任务，尽快落实种植面积。各乡镇要按照相关政策要求，加快安居房建设进程，推进易地搬迁、“农危改”工作；加快推进项目建设进度，补齐交通基础设施短板",
		"pos": [100.852001, 27.282071]
	}, {
		"province": "云南省",
		"city": "宁洱哈尼族彝族自治县（宁洱县）",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "围绕“两不愁三保障”目标，按照“六个精准”要求和“五个一批”脱贫路径，大力发展稳定可持续的支撑产业，完善利益联结机制；大力推进民房改造和农村基础设施建设；全面落实普惠性政策，建立返贫预警机制；以新型经营主体为龙头，把千家万户的直接利益联系起来，组织广大农户生产经营，确保每个有劳动能力、有产业发展意愿的贫困户至少与一个新型经营主体建立生产合作关系",
		"pos": [101.045317, 23.06175]
	}, {
		"province": "云南省",
		"city": "墨江哈尼族自治县（墨江县）",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "紧盯“两不愁三保障”脱贫标准和“571”退出指标；全力抓实村级施工图、乡级路线图、县级项目库，全面推进责任落实、政策落实、工作落实，统筹推进民房建设、产业扶贫、教育扶贫、健康扶贫、就业扶贫、生态扶贫及行业和社会帮扶，确保“两不愁三保障”和饮水安全等突出问题得到根本性解决",
		"pos": [101.692096, 23.431412]
	}, {
		"province": "云南省",
		"city": "景东彝族自治县（景东县）",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "围绕“两不愁、三保障”目标，紧盯“571”脱贫指标，确保“三率一度”达标。坚持“六个精准”，全面攻克民房建设、利益联结、对象精准、内生动力、巩固提升难点；实施住房保障攻坚；推进一大批村组道路建设，实现了村村畅通、组组连通、户户相通；实施一大批农村饮水安全巩固提升工程；实施“四个+”产业脱贫攻坚，大力发展茶叶、烤烟等产业",
		"pos": [100.833877, 24.446731]
	}, {
		"province": "云南省",
		"city": "镇沅彝族哈尼族拉祜族自治县（镇沅县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "实施“12357”战略方针；建立“3个50%”帮扶体系；开展“6+2”户户清和“17+2”样样清，集中进行“理论知识+实践操作+转变观念”素质培训；坚持“两不愁、三保障”目标，紧盯“6105”脱贫指标，保障“三率一度”达标。推进“五个一批”工程，实施住房保障攻坚；推进一大批村组道路建设；实施产业脱贫攻坚，制定“5+1”产业扶持政策；实施兜底保障攻坚，落实各项惠民政策",
		"pos": [101.110159, 24.007129]
	}, {
		"province": "云南省",
		"city": "江城哈尼族彝族自治县（江城县）",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "实施“5121”产业扶持政策，培育159个新型经营主体全覆盖带动贫困户增收；兑现天然橡胶“期货+保险”理赔金456万元；建档立卡贫困人口无因贫辍学、失学。东西部扶贫协作和中国宝武定点帮扶力度不断加大，星光帮扶行动助推脱贫攻坚成效明显",
		"pos": [101.86212, 22.585868]
	}, {
		"province": "云南省",
		"city": "景谷傣族彝族自治县（景谷县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "推动产业扶持、安居建设、基础设施、基本公共服务社会保障、能力素质提升、金融支持6个到村到户，实施基础设施改善、特色产业培育、劳动力培训转移就业、移民新村建设、社会保障和社会事业发展、整乡整村整体推进、人口较少民族整族帮扶、生态建设8大工程，健全投入增长、项目资金整合使用管理、“三位一体”大扶贫、考核退出激励约束、“挂包帮”驻村帮扶、信息动态管理6项体制机制，大力实施新时期扶贫开发“63686”行动计划",
		"pos": [100.702871, 23.497028]
	}, {
		"province": "云南省",
		"city": "孟连傣族拉祜族佤族自治县（孟连县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "义务教育有保障；基本医疗有保障；社会保障体系更加健全；农村基础设施明显改善",
		"pos": [99.584011, 22.329469]
	}, {
		"province": "云南省",
		"city": "砚山县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "紧扣“两不愁三保障”，聚焦基础设施、产业发展、危房改造、控辍保学、就业扶贫、健康扶贫等重点难点，着力补齐短板；聚焦脱贫退出标准和评估指标，深入开展查漏项、“户户清”专项行动；大力推进农村基础设施建设",
		"pos": [104.337242, 23.605865]
	}, {
		"province": "云南省",
		"city": "澜沧拉祜族自治县（澜沧县）",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "全面落实“四不摘”的要求，坚持巩固脱贫成果与乡村振兴行动有机结合、统筹实施；开展产业扶贫、就业扶贫、旅游扶贫等12项贫困户脱贫成果提升行动，实施农村道路交通、农村饮水安全等9项贫困村富民强村工程，建立健全奖补政策、监测预警等9项机制；依托中国工程院定点帮扶，积极探索科技扶贫新模式、创新科技扶贫新机制；着力将澜沧县建设成为云南省产教融合示范基地、特色产业扶贫示范基地、生态种植示范基地和农业科技成果招商示范基地；大力推广“电商+扶贫”模式；持续加大扶贫车间扶持力度。",
		"pos": [99.931649, 22.555368]
	}, {
		"province": "云南省",
		"city": "西畴县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "一是认真落实五级书记抓扶贫主责责任。二是落实行业扶贫责任。三是落实挂钩帮扶责任。四是落实村级销号包户责任。五是建立完善了督查考核机制。",
		"pos": [104.672597, 23.437782]
	}, {
		"province": "云南省",
		"city": "西盟佤族自治县（西盟县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "按照健全“九大体系”、打好“九大攻坚战”、实现“十大提升”的总体思路和工作要求；形成“纵横到底到边、工作到人到户”一抓到底的脱贫攻坚责任格局；形成“产业扶贫、转移就业”双管齐下的脱贫增收强硬支撑；持续推进“四个全覆盖”，全力构建“5+X”产业格局，创新“六联六金”机制；形成“义务教育、基本医疗、住房安全”三个要件坚实保障；形成“水、电、路、通讯网络”四大基础设施的巨大变化；形成“户户清、村施工图、乡路线图、县项目库、规划和行动实施方案”五位一体的精准施策和巩固提升科学体系",
		"pos": [99.590123, 22.644508]
	}, {
		"province": "云南省",
		"city": "麻栗坡县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "实施特色产业、社会事业、生态建设、美丽乡村、基层党组织建设和精准扶贫12个村户；坚持瞄准对象、整合资源、产业带动、保护生态、群众参与；全面推进脱贫攻坚“责任落实、政策落实、工作落实”；紧盯“两不愁、三保障”和“6105”脱贫退出标准，全力补齐住房、医疗、教育等保障短板；抓实东西部扶贫协作和中央单位定点帮扶工作。进一步强化东西部扶贫协作，继续推动对贫困户增收带动作用明显的特色产业、种植养殖业、农产品加工业、民族手工业和乡村旅游；采取“N+贫困户”模式全力推进产业扶贫，因地制宜培育产业，稳步推进“一村一品”“一乡一业”建设",
		"pos": [104.702799, 23.125714]
	}, {
		"province": "云南省",
		"city": "马关县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "大力发展刺梨、李子、巴西菇等特色产业，鼓励支持新型经营主体与建档立卡贫困户建立利益联结，对有产业发展条件的农户实现全覆盖；全面落实教育扶贫政策，义务教育阶段适龄儿童少年无因贫失学辍学。大力开展健康扶贫，实现四类重点对象100%参加基本医疗保险和大病保险，建档立卡贫困户四种重点慢病人群100%享受家庭医生签约服务；",
		"pos": [104.394158, 23.012915]
	}, {
		"province": "云南省",
		"city": "广南县",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "全面推进“1138”总攻方案，持续开展春、夏、秋、冬四季攻势，强化贫困村贫困户遍访、补短板必达标、“百日冲刺”等专项行动；全面推行龙头企业订单生产、土地承包经营权流转、提供生产资料、生产基地务工等产业扶贫带贫模式，完善贫困户稳定增收的利益联结机制和风险防控机制；落实各项就业创业政策；认真落实控辍保学“八劝十不劝”和“四查三比对”工作；全面实施入户路硬化、改厕、改厨、改厩，除“三黑”建“三亮”，清“三堆”建“三园”",
		"pos": [105.054981, 24.045941]
	}, {
		"province": "云南省",
		"city": "文山市",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "深入开展遍访行动、补短板行动、“百日总攻”行动；开发乡村公共服务岗位、创建就业扶贫车间；全面落实教育、健康扶贫各项措施，脱贫人口无因贫失学辍学、因病返贫；完成农村饮水安全巩固提升项目；持续开展“万企帮万村”行动",
		"pos": [104.216248, 23.400733]
	}, {
		"province": "云南省",
		"city": "丘北县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "全面实施“884”思路战法；深入开展“两不愁、三保障”突出问题补短板、五级书记遍访、“百日总攻”等专项行动，全面推进贫困村、贫困户考核指标存在问题销号工作；产业扶贫、就业扶贫、消费扶贫力度加大；强力推进特色产业发展，全面培育“一乡一业、一村一品”，巩固新型经营主体帮扶带贫能力，实现对有条件的贫困户帮贫带贫全覆盖",
		"pos": [104.19582, 24.041919]
	}, {
		"province": "云南省",
		"city": "富宁县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "聚焦“两不愁三保障”和脱贫退出评估指标，全力开展“百日总攻”等专项行动；大力推进贫困村基础设施建设，建成7个片区集中供水工程、302个农村安全饮水巩固提升项目，贫困户饮水安全有保障；易地扶贫搬迁安置管理服务不断完善，基本实现搬得出、稳得住、能致富；",
		"pos": [105.630999, 23.625283]
	}, {
		"province": "云南省",
		"city": "屏边苗族自治县（屏边县）",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "结合屏边县产业发展、基础设施等方面的实际需求，统筹好乡村振兴，谋划好“十四五”帮扶项目库，在产业帮扶、消费扶贫、乡村振兴战略规划方面密切衔接，做好做实帮扶规划；高度重视农村危房改造问题的排查整改工作；把山水林田湖概念融入城市建设，继续做足水文章，全力打造牧羊河溪流湿地公园和老城街区的水系景观",
		"pos": [103.687612, 22.98356]
	}, {
		"province": "云南省",
		"city": "泸西县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "推进“党总支+合作社联农户连龙头企业”全覆盖模式；易地扶贫搬迁、农危房改造、教育、医疗、养老、社保兜底、转移就业、金融扶贫等措施落地见效，“自强、诚信、感恩”主题实践活动深入开展，贫困户内生动力不断增强",
		"pos": [103.766196, 24.532025]
	}, {
		"province": "云南省",
		"city": "石屏县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "深入推进“粮经饲统筹、农牧渔结合、种养加一体、一二三产融合发展”特色优势产业群建设；以建设全国重要的豆制品研发和深加工基地为重点，深入推进“一园三区”建设，建成松村豆制品特色产业园区和省级豆制品产品质量检验中心，加快形成“石屏豆腐”特色产业核心竞争力；依托异龙湖国家湿地公园和石屏古城国家级历史文化街区，推行“文化体验、生态观光、休闲养生、美食享受”四位一体旅游产品体系，小高田、化石村、阿希者等一批乡村旅游景点兴起；积极探索实践“资金资本化、资本股权化、农民股民化”发展模式，建立贫困户和新型农业经营主体结对关系",
		"pos": [102.494984, 23.705936]
	}, {
		"province": "云南省",
		"city": "红河县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "推行生态鸡、田蛙、食用菌、生猪养殖、热区水果等产业易地集中模式，推动64个新型经营主体与25100户建档立卡户建立利益联结机制，覆盖率100%；组建14个生态扶贫造林专业合作社，吸收252户建档立卡户参与退耕还林和面山绿化；围绕“安全稳固、遮风避雨”要求，完成20205户农村危房改造；持续开展义务教育辍学学生“清零”行动，树立依法控辍典型2起，义务教育阶段学生辍学率控制在国家规定范围内；",
		"pos": [102.4206, 23.369161]
	}, {
		"province": "云南省",
		"city": "金平苗族瑶族傣族自治县（金平县）",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "污染防治攻坚战扎实推进。重金属污染防治取得阶段性成效，异龙湖水质全年平均达到Ⅴ类，滇南中心城市环境空气质量持续向好，屏边县创建为“国家生态文明建设示范县”；积极化解政府存量债务，全州政府债务严格控制在限额以内；",
		"pos": [103.226448, 22.779543]
	}, {
		"province": "云南省",
		"city": "元阳县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "全州投入各类扶贫资金132.9亿元，完成农村危房改造任务，开展各类农村劳动力培训，新增农村劳动力转移就业8.97万",
		"pos": [102.835223, 23.219932]
	}, {
		"province": "云南省",
		"city": "绿春县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "产业扶贫、就业扶贫、生态扶贫覆盖所有贫困群众，实施“5+1”产业扶贫行动；消费扶贫、电商扶贫进一步拓展，各类转移性补助兑现到位，贫困户稳定增收渠道不断拓宽。教育扶贫、健康扶贫、兜底保障全面落实；",
		"pos": [102.392463, 22.993718]
	}, {
		"province": "云南省",
		"city": "勐海县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "推进“三进三帮”“挂包帮”“户户清”“百企帮百村”等工作，解决“两不愁三保障”突出问题；打好污染防治攻坚战，开展生态文明“七进”活动，进一步增强全民节约意识、环保意识、生态意识和文明意识，营造爱护生态环境的良好氛围；开展以施工、生产、道路扬尘、餐饮油烟等专项整治为主的大气污染防治行动，引导和管控好秸秆、稻秆焚烧及综合利用",
		"pos": [100.452548, 21.957354]
	}, {
		"province": "云南省",
		"city": "勐腊县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "全面推广“龙头企业+合作社+农户”的生产组织方式，加大产业扶贫项目实施力度，发展壮大村集体经济，拓展旅游产业扶贫空间，开展电商精准扶贫，促进贫困地区一、二、三产业融合发展；落实“四到县”要求；做实做细贫困对象动态管理工作，实现对扶贫资源的精确化配置，对贫困农户进行精准化扶持。深化东西部扶贫协作和对口帮扶，引进落地一批合作项目，打造一批对口支援产业和面向帮扶城市的农产品供应基地",
		"pos": [101.564636, 21.459233]
	}, {
		"province": "云南省",
		"city": "南华县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "落实“网格管理、分片包干、明确任务、问效追责”机制；严格执行每周重点扶贫日、“四个所有”“四个一”“提升素质三必教、拉近感情五必到、助力发展六必帮”和农村群众会议等工作制度，健全完善“挂包帮、转走访”长效机制；推进产业扶贫、基础设施、环境提升、易地扶贫搬迁、危房改造、教育扶贫、健康扶贫等工作重点；因村因户精准选择产业扶贫项目，实现村有主导产业，户有增收举措；加大就业培训和劳务输出；贫困家庭学生资助、结对帮扶实现全覆盖",
		"pos": [101.273577, 25.192293]
	}, {
		"province": "云南省",
		"city": "牟定县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "采取“公司+基地+合作社+贫困户”四位一体产业扶贫模式，发展新型农村经济合作组织337个，实现县乡村专业合作组织全覆盖，通过股份合作、产业带动，发展特色果蔬种植和畜牧养殖，实现持续稳定增收；完善生态补偿机制；健全各学段贫困家庭子女财政救助体系；构建贫困人口“五重医疗保障”机制；全面落实“五包五定五个一”帮扶联系机制，实现贫困户帮扶、群众联系服务全覆盖",
		"pos": [101.546566, 25.313122]
	}, {
		"province": "云南省",
		"city": "武定县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "扎实推进“两摸底一核查”和年度贫困对象动态调整，夯实精准脱贫基础；支撑强劲实现“三保障”；合力攻坚助力“摘穷帽”。",
		"pos": [102.404338, 25.530389]
	}, {
		"province": "云南省",
		"city": "双柏县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "全面补齐贫困地区基础设施、住房保障、产业发展短板；建立贫困户与新型经营主体利益链接机制，实现产业帮扶全覆盖；符合条件的建档立卡贫困人口农村低保实现应保尽保、“两线合一”，养老保险、基本医疗保险、大病保险和家庭医生签约服务100%全覆盖；“1+6”城镇化安置等易地扶贫搬迁工程",
		"pos": [101.641937, 24.688875]
	}, {
		"province": "云南省",
		"city": "大姚县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "着力推进农业产业发展，大力发展核桃、花椒、畜禽养殖等主导产业，持续发展百合、魔芋、中药材等特色经济产业，依托百草岭风光旅游资源优势，深入挖掘旅游资源，持续探索“农旅结合”“文旅结合”的发展模式；加大“五网建设”项目争取力度；着力实施乡村振兴战略，按照“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”的总要求，大力实施“5+3”行动，建设“美丽宜居乡村”",
		"pos": [101.336617, 25.729513]
	}, {
		"province": "云南省",
		"city": "永仁县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "在乡、村两级大力推广“田间课堂”，对贫困家庭劳动力开展“定向式”“菜单式”就业培训；建立“龙头企业+合作社+贫困户”的产业发展模式和利益联结机制；按照“大产业+新主体+新平台”的现代农业发展和“科研+种养+加工+流通”全产业链发展模式，打造适应永仁发展、适宜群众就业的“扶贫车间”，为广大贫困群众注入脱贫致富的强劲精神动力。扎实推进“转作风、大调研、抓精准、促攻坚”专项行动，深化“提精神、强本领、硬作风、抓保障、严纪律、齐攻坚”6个专项行动。",
		"pos": [101.666133, 26.049464]
	}, {
		"province": "云南省",
		"city": "姚安县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "按照“应纳尽纳、应扶尽扶、应退尽退”要求和“五查五看”“三评四定”标准程序；采取“群众发声评组内最穷，群众表决定贫困对象”；把富县产业与富民产业有机结合起来，深入实施产业转型升级行动；紧紧抓住“强基础、培产业、建安居、促增收”四个重点，突出基础项目全覆盖；大力实施教育扶贫；把激发内生动力，提振脱贫攻坚信心贯穿于脱贫攻坚始终",
		"pos": [101.241728, 25.504173]
	}, {
		"province": "云南省",
		"city": "祥云县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "紧扣“两不愁、三保障”标准，按照“六个精准”要求，以“七个一批”为路径，强化优化领导机构和工作队伍；大力推进“百日行动”、动态管理、“补短板”等工作；聚焦“边远难艰”地区，整合各类资金5亿多元，完善水、电、路、讯等基础设施；大力实施资助帮扶和控辍保学，实现学有所帮；完善“新型经营主体+大产业+贫困户”利益联结机制，依托产业发展“七种模式”，建档立卡户户均覆盖产业扶持政策4.6项；按照“就业一人、脱贫一户”思路，形成了就业“五个一批”长效机制",
		"pos": [100.550946, 25.48385]
	}, {
		"province": "云南省",
		"city": "漾濞彝族自治县（漾濞县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "严格按照“两不愁、三保障”标准要求；贫困户利用互助资金借款发展种植、养殖业实现脱贫致富；就业创业扶贫实现全覆盖；教育扶贫政策全面落实；农村危房改造工作扎实推进；实行县领导、部门、乡镇、村扶贫干部“四级责任清单”制，形成“一帮多”“多帮一”的工作格局",
		"pos": [99.95924, 25.67204]
	}, {
		"province": "云南省",
		"city": "宾川县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "紧扣“两不愁三保障”目标和贫困退出标准；先后开展7轮“回头看”、4轮贫困对象动态管理；实行“一村一业”“一户一策”精准帮扶；探索“党组织+龙头企业+贫困户”产业扶贫模式；实施就业扶贫工程；构建“普惠+特惠”“卡户+非卡户”“义务教育内+义务教育外”教育帮扶新模式；国家健康扶贫工程示范县创建稳步推进，贫困户参加城乡居民基本医疗保险、大病保险、健康档案建档、家庭医生签约服务率达100%",
		"pos": [100.575412, 25.827182]
	}, {
		"province": "云南省",
		"city": "弥渡县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "聚焦“两不愁、三保障”，因地因村制宜、因户因人施策；全面完成2353户农村危房改造以及12个易地扶贫搬迁集中安置点基础设施和公共服务建设任务；压实控辍保学“双线六长八包一帮”工作责任",
		"pos": [100.490991, 25.343804]
	}, {
		"province": "云南省",
		"city": "南涧彝族自治县（南涧县）",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "在“一片烟、一杯茶、一个核桃、一头牛、一只鸡、一棵药”为主的“六个一”高原特色生态农业产业基础上，按照“6+X”产业发展思路，在适宜区域发展10万亩无量山森林蔬菜和特色水果，以建档立卡贫困户户均3亩、非建档立卡贫困户自愿种植模式，全面培植扶贫后续产业；优选“六个一”产业中核桃、茶叶和无量山乌骨鸡3个农产品，依托龙头企业，采取“农业+工业+扶贫”的方式；采取“N+2”模式同步对14802户建档立卡贫困户和8000多户非建档立卡贫困户进行“挂包帮、转走访”工作；采取挂图作战、销号管理、清单对标等方式；",
		"pos": [100.512278, 25.038473]
	}, {
		"province": "云南省",
		"city": "永平县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "扎实推进农村住房“排危提质”工程；严格执行国家易地扶贫搬迁和扶贫安居工程政策，全面完成易地扶贫搬迁工作；实施光伏扶贫村级电站等产业发展项目43个；落实“双线”“六长”“八包”“一帮”工作责任，实现义务教育阶段建档立卡贫困学生零辍学",
		"pos": [99.541236, 25.464681]
	}, {
		"province": "云南省",
		"city": "巍山彝族回族自治县（巍山县）",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "村级公益事业“一事一议”财政奖补项目建设；实施特殊困难群众住房入住条件提升工程10031件，大力推进“厕所革命”；光伏扶贫村级电站并网发电；落实“双线六长”“八包”责任制，巩固建档立卡贫困子女义务教育阶段零辍学；大力开展感恩教育，激发内生动力，实现“政策输血”到“自我造血”有效转化",
		"pos": [100.312198, 25.231285]
	}, {
		"province": "云南省",
		"city": "云龙县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "加快实施农村公路50户以上自然村公路硬化提升改造，加大村内道路建设和改造。推行“路长制”、加快“四好农村路”建设，推进“美丽公路”乡镇试点；提高农村供水保障水平，积极推进城乡供水一体化，加强农村饮用水水源地保护，做好水质监测。实施好农村电网改造升级工程；",
		"pos": [99.371121, 25.885596]
	}, {
		"province": "云南省",
		"city": "洱源县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "坚持扶贫开发与生态保护有机结合，树牢“洱源净、洱海清、大理兴”的发展理念；按照中央、省、州脱贫攻坚和洱海保护的决策部署，高位推动，全员投入，组建双领导组和双指挥部；形成“百个部门包村，百名队员驻村，千名干部联户”的大扶贫工作格局。",
		"pos": [99.951054, 26.11116]
	}, {
		"province": "云南省",
		"city": "潞西市（芒市）",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "实施贫困地区“一村一品”产业推进计划，实现每个贫困村有一个主导产业，确保贫困群众稳定增收。用好用活项目扶持资金，积极培育新型农业经营主体，打造一批产业带动示范点；大力开展职业技能培训和劳动力转移就业工作；认真抓好易地扶贫搬迁后续产业发展、社会管理、不动产登记等工作。深入开展移风易俗，树立文明乡风，激发勤劳致富内生动力。扎实推进“万企帮万村”精准扶贫行动，全面深化东西部扶贫协作机制，巩固提升阿昌族、景颇族精准帮扶成效",
		"pos": [98.58, 24.43]
	}, {
		"province": "云南省",
		"city": "剑川县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "聚焦“两不愁三保障”突出问题，先后发起“夏季攻势”“大遍访大排查”“百日会战”“冬季攻势”等专项行动；定点扶贫、沪滇扶贫协作和消费扶贫；建立农村公共服务设施管理和人居环境整治考核机制，农村管理更加规范、环境更加整洁；持续开展白曲宣讲脱贫攻坚政策",
		"pos": [99.905559, 26.537033]
	}, {
		"province": "云南省",
		"city": "盈江县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "全力实施“易地扶贫搬迁攻坚后续巩固提升行动、农村危房存量改造和村容村貌整治提升行动、大病救治专项行动、产业就业巩固提升行动、农民专业合作社和村集体经济提升行动、薄弱村、薄弱户的巩固帮扶行动、吸毒人员家庭帮扶行动、无户口人员帮扶行动、教育扶贫发展提升行动、“感党恩、听党话、跟党走”主题行动”十大巩固提升行动",
		"pos": [97.943613, 24.691283]
	}, {
		"province": "云南省",
		"city": "鹤庆县",
		"area": "南部",
		"time": "2018年9月29日",
		"way": "建立健全学习、研讨、政策落实、管理、督查及后续帮扶巩固提升等机制，确保工作落实到位。坚持贫困村和非贫困村同等重视，贫困户和非贫困户同样支持，重点围绕解决“两不愁、三保障”和区域性致贫问题，精准实施基础设施、产业、教育、健康、生态、社会保障等帮扶措施。农村公路提升改造工程深入推进；完成易地扶贫搬迁363户1330人、农村危房改造13700户、入住质量提升31823户，全面消除农村C、D级危房；",
		"pos": [100.176498, 26.560231]
	}, {
		"province": "云南省",
		"city": "梁河县",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "按照县委“1483”1的工作思路；大力实施就业扶贫，首个辐射长三角地区的梁河驻上海青浦东西部扶贫协作工作站挂牌成立，4个扶贫车间实现易地搬迁户“家门口就业”，组织开展种养殖、挖掘机、电工电焊等技能培训；全面落实健康扶贫30条措施，贫困人口基本医疗服务参合率、签约服务率、大病救治率均达100%。投入基础设施建设资金，补齐农村水电路信等基础设施短板，“四个指标”3均达标；全县所有自然村均通动力电；网络宽带、广播电视覆盖率均实现100%",
		"pos": [98.296657, 24.804232]
	}, {
		"province": "云南省",
		"city": "陇川县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "以解决农村贫困群众“两不愁、三保障”为重点，实施了产业发展、安居房建设、公共基础设施建设、教育扶贫、健康扶贫、生态扶贫、社会兜底保障等一系列扶贫项目，实施了三峡集团景颇族整族帮扶、省烟草公司阿昌族整族帮扶、沪滇对口帮扶等一批专项扶贫工程，完成15个易地搬迁集中安置点的建设，打造了龙安村、来细村、芒旦村等多个乡村旅游示范点；教育扶贫、健康扶贫、社会兜底保障惠及全县各个家庭；建设了一大批乡村道路、饮水、活动室、电力、通讯等公共服务设施，农村生产生活条件得到根本性改善",
		"pos": [97.792105, 24.182965]
	}, {
		"province": "云南省",
		"city": "贡山独龙族怒族自治县（贡山县）",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "大力实施“两业”扶贫、教育扶贫、健康扶贫、安居扶贫等项目。落实生态公益性岗位6237个，推进草果、中华蜂、羊肚菌、葛根、黄精等生态特色产业，实现建档立卡贫困户产业全覆盖。控辍保学全面清零。独龙江乡“巩固脱贫成效、实施乡村振兴”工作取得新成效",
		"pos": [98.66716, 27.74265]
	}, {
		"province": "云南省",
		"city": "福贡县",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "深入贯彻落实习近平总书记在解决“两不愁三保障”突出问题座谈会上的重要讲话精神，贯彻落实州扶贫开发领导小组第二十五次全体会议暨脱贫攻坚“下沉作战、全面总攻”专项行动重点工作视频调度会精神；在农产品、养殖等特色产业中创新扶贫思路，推进市场化运作，由“数学”变“教学”，走可持续发展的道路；",
		"pos": [98.869132, 26.901832]
	}, {
		"province": "云南省",
		"city": "兰坪白族普米族自治县（兰坪县）",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "以“党支部+合作社+基地+农户”为合作社经营模式；努力帮助搬迁群众实现稳定可持续的就业，用实实在在的成效打消搬迁群众的思想顾虑，实现了“易地搬迁进社区、土地流转建园区、农民就地变工人”；扶贫车间被认为是中国就业扶贫的创新探索，为帮助剩下的“贫中之贫”“困中之困”稳定脱贫提供了新思路",
		"pos": [99.421962, 26.455547]
	}, {
		"province": "云南省",
		"city": "泸水县（泸水市）",
		"area": "南部",
		"time": "2020年11月13日",
		"way": "实施“党支部+合作社+双带致富人+贫困户”“四位一体”的模式聚焦“两不愁三保障”、脱贫出列标准、产业就业扶贫等工作重点；要严格落实“四个不摘”要求，始终保持脱贫攻坚强劲势头和工作力度；",
		"pos": [98.857977, 25.82288]
	}, {
		"province": "云南省",
		"city": "香格里拉市",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "围绕抓产业、促增收，抓基础、促振兴，抓党建、促脱贫，抓环境、促新貌，抓宣传、促满意，抓作风、促担当这六个方面进行详细分解和安排部署；教育、医疗、民政、住建等部门要认真落实好贫困户家庭孩子的教育、医疗补贴政策、危房排查及改造重建等工作，确保扶贫对象实现“两不愁、三保障”目标。整合资金，强化管理，不断完善农村基础设施建设，加快推进村卫生室建设、活动场所建设等",
		"pos": [99.700836, 27.829743]
	}, {
		"province": "云南省",
		"city": "德钦县",
		"area": "南部",
		"time": "2019年4月30日",
		"way": "格落实“五级书记抓扶贫、党政同责促攻坚”和“双组长”制的要求；紧紧围绕“两不愁三保障”和“6·10·5·5”脱贫标准，按照决战脱贫攻坚、决胜全面小康的战略目标任务，瞄准短板，突出工作重点，全力推进易地扶贫搬迁、产业扶贫、生态扶贫、健康扶贫、教育扶贫、素质提升扶贫、农村扶贫安居、脱贫振兴、农村社会养老及残疾人托养等九大工程",
		"pos": [98.911561, 28.486162]
	}, {
		"province": "云南省",
		"city": "维西傈僳族自治县（维西县）",
		"area": "南部",
		"time": "2020年5月16日",
		"way": "开展健康扶贫、脱贫攻坚政策培训；开展主题教育进行全程参与、全覆盖督促指导，使各级党员干部切实扛起责任担当，切实把抓实整改和抓好成果转化结合起来",
		"pos": [99.293241, 27.17809]
	}, {
		"province": "云南省",
		"city": "隆安县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "持续实施脱贫攻坚三年行动方案和乡村振兴行动计划，建成通组公路1122公里，实现通组通达率100%、通组通畅率90%。大力实施农村安全饮水提升工程，巩固提升官渡镇、福田镇等8个片区供水工程。按照“两不愁三保障一达标”要求，聚焦“五类人群”，扎实开展建卡贫困户动态调整。持续加大产业、就业、教育、健康、金融等精准帮扶力度，精准做好兜底保障工作。",
		"pos": [107.696153, 23.166028]
	}, {
		"province": "广西省",
		"city": "马山县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "体育+文旅+扶贫+县域发展的马山模式。",
		"pos": [108.176979, 23.708192]
	}, {
		"province": "广西省",
		"city": "上林县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "保障产业发展、基础设施、易地扶贫搬迁后续扶持等项目建设，打好义务教育、基本医疗、住房安全“三保障”和饮水安全“四大战役”。",
		"pos": [108.604921, 23.431936]
	}, {
		"province": "广西省",
		"city": "融安县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "围绕“七个一批”，大力实施“十大产业扶贫模式”和“八大助脱贫项目”。注重扶智扶志，将就业、创业作为实现脱贫的重要途径，充分提高贫困人口自我“造血”能力。",
		"pos": [109.397538, 25.22455]
	}, {
		"province": "广西省",
		"city": "融水苗族自治县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "着力解决“两不愁、三保障”突出问题。引导贫困户发展特色产业。住房安全保障有序推进。",
		"pos": [109.256334, 25.065934]
	}, {
		"province": "广西省",
		"city": "三江侗族自治县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "抓好“三大提升行动”主战略，帮扶渠道更加丰富。多举措全力提升产业扶贫的带富实效，积极培育特色产业，开展产业扶贫“春风行动”。",
		"pos": [109.607675, 25.783198]
	}, {
		"province": "广西省",
		"city": "田阳县",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "全县“5+2”特色产业覆盖，易地扶贫搬迁，参加农村居民基本医疗保险312420人，参保率98.37%;符合参保条件建档立卡贫困人口75655人全部参保;贫困户住院个人报销比例达90%以上。九年义务教育巩固率达96.21%，无建档立卡贫困学生辍学，建档立卡贫困学生100%享受教育资助。解决全县安全用水问题。基础设施建设完善，产业扶贫成效凸显。打造20万亩农林生态脱贫产业核心示范区、华润五丰(田阳)生态养殖供港基地、右江河谷果蔬产业(核心)示范区，带动“5+2”特色产业发展。村集体经济稳步增强。大力发展村集体经济。扶贫协作持续深入。加强人才交流、资金支持、产业合作等协作",
		"pos": [106.915418, 23.735682]
	}, {
		"province": "广西省",
		"city": "龙胜各族自治县（龙胜县）",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "一要全面从严治党；二要深化综合改革；三要统筹城乡发展；四要全面提升质量；五要加强队伍建设；六要推进依法治校；七要落实教育扶贫。不断开创龙胜县教育扶贫及教育事业发展新局面。龙胜确定“生态立县、绿色崛起”总基调，以建设“中国生态旅游强县、国家全域旅游示范区”为目标，结合实际情况，大力推动生态旅游、乡村旅游、文化旅游等融合发展，通过树立“全县生态大景区，旅游扶贫一盘棋”理念，深入开展旅游精准扶贫工作，逐步探索出一条生态、旅游、扶贫“三位一体”发展路子。江柳村成立村民合作社，组织发动群众发展红薯规模化种植，引进龙胜县农货香生态农业开发有限公司，形成“公司＋合作社＋农户”发展模式。粤桂扶贫协作，助力苗乡脱贫攻坚。一是抓培训促就业，着力拔“穷根”。二是抓住房促保障，做实民生工程。三是抓产业促发展，增强“造血”工程。",
		"pos": [110.011238, 25.797931]
	}, {
		"province": "广西省",
		"city": "资源县",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "聚焦“两不愁三保障”全力推进脱贫攻坚。提升产业造血能力。继续实施“一村一品”“一乡多品”计划。完善基础设施建设。制定贫困村补缺项目建设计划，加快推进村级公共服务中心、安全饮水、交通、电力、通讯等基础设施建设，配套完善教育、卫生、文体等公共服务设施，从根本上改善贫困村群众生产生活条件。深入推进粤桂扶贫。继续加强与广东省肇庆市端州区扶贫协作，完善工作推进机制。",
		"pos": [110.6527, 26.042443]
	}, {
		"province": "广西省",
		"city": "德保县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "切实做好“三保障”，严格抓好“三落实”，努力提升“三率一度”，推进高质量脱贫。全部行政村公共服务基础设施配套完善。教育保障全面完成，加大投入改善校园基础设施，全面落实“两免一补”政策。医疗保障落细落实。就业扶贫成效明显，建档立卡贫困户就业保持稳定。产业扶贫作用巨大，粤桂协作，东西部协作逐年深化。加强饮水工程管护，全面巩固提升农村集中供水率、供水保证率和水质达标率。坚持联席会调度机制、暗访督查与阶段工作深度融合机制、专业指标下沉村屯闭环督导机制、普查数据指标实时监测清洗机制，确保县、村、户三级脱贫摘帽指标平稳运行，为全县高质量脱贫提供有力保障。",
		"pos": [106.615374, 23.32345]
	}, {
		"province": "广西省",
		"city": "靖西县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "全面落实脱贫攻坚各项政策举措，进一步壮大村集体经济，做大做强“三种一养”产业，深化拓展就业扶贫、电商扶贫、边贸扶贫、产权收益等扶贫模式，促进贫困村、贫困户持续稳定增收。全面完成易地扶贫搬迁产业园建设，新增就业岗位1万个以上，解决搬迁后续就业问题。全面落实教育扶贫政策，精准实施“198医疗保障”政策，持续推进农村危房改造，不断完善兜底保障举措，打通政策落地“最后一米”问题。进一步巩固提升农村道路扩面延伸、安全饮水、农村电网、信息网络等基础设施建设，全面补齐基础设施短板。坚持扶贫与扶志、扶智相结合，增强贫困群众内生动力和自我发展能力，建立有效防范返贫机制，科学制定实施后续帮扶计划和巩固提升方案，严格落实摘帽不摘责任、摘帽不摘政策、摘帽不摘帮扶、摘帽不摘监管的“四不摘”要求，巩固提升脱贫成果。健全实现稳定脱贫、夯实乡村振兴基础的长效机制，推进脱贫攻坚与乡村振兴战略有效衔接。",
		"pos": [106.417549, 23.134766]
	}, {
		"province": "广西省",
		"city": "那坡县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "扎实推动脱贫攻坚主体责任落实，持续深化与深圳龙岗对口扶贫协作，拓宽中车集团定点帮扶领域，充分调动社会各界帮扶力量，引导和激励全县党员干部投身脱贫攻坚一线。持续扩大“3+1”保障覆盖面。持续抓好“控辍保学”工作。继续实施健康扶贫“198”政策，进一步完善“先诊疗后付费”和“一站式”报销结算工作机制，用好“村医通”网络直报系统，打通乡村两级医保报销通道，实现群众就近就医结算。农村危房改造。进一步改善群众饮水条件，高质量完成农村饮水安全保障任务。切实补齐贫困地区短板。完善基础设施建设，全面提升农村基础设施条件。大力发展产业扶贫，培育新型经营主体和产业基地(园)。积极推进创业就业扶贫，加强就业扶贫车间创建和管理工作，开发一批护林、护路、保洁、管水、地质灾害监测等公益岗位。依托深圳龙岗对口帮扶平台，加大外出转移就业，实现新增贫困人口到广东就业200人以上。加强劳动力技能培训和就业服务。做好综合保障性扶贫，加大“雨露计划”、基本养老保险、困难残疾人生活补贴等保障力度。",
		"pos": [105.83253, 23.387441]
	}, {
		"province": "广西省",
		"city": "凌云县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "产业扶贫、就业扶贫、易地扶贫搬迁后续扶持、扶志扶智工作力度，抓好综合保障兜底，保障特殊贫困人口基本生活，全面解决“两不愁三保障”问题。持政策总体稳定，落实扶贫后续扶持发展长效机制，进一步加大产业扶持和拓宽就业渠道，力促稳定增收稳定脱贫；坚持脱贫不脱帮扶，巩固加强新一轮驻村工作队伍力量，保持队伍基本稳定；建立健全返贫监测预警和动态帮扶机制，坚决防止脱贫人口返贫、边缘人口致贫；统筹抓好整改工作，巩固脱贫质量，确保取得实实在在的成效。深化对口扶贫协作。持续加强与中广核集团、深圳盐田区在产业、教育、卫生健康、劳动就业等领域协作，扩大扶贫协作效果。强化脱贫总结宣传。",
		"pos": [106.56131, 24.347557]
	}, {
		"province": "广西省",
		"city": "乐业县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "建成猕猴桃、芒果、油茶三大脱贫奔康产业园",
		"pos": [106.556519, 24.776827]
	}, {
		"province": "广西省",
		"city": "西林县",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "水果产业助脱贫。积极响应国家“互联网＋”发展战略，坚持把基层党组织建在电子商务产业链上，发挥党建工作的引领服务保障功能，通过贫困村特色农产品产销对接签约活动、见面洽谈、深度合作，产销双方达成产销一体化等多种模式的合作，促进贫困群众稳定脱贫和我县产业持续发展，确保贫困村扶贫农产品产销对接取得实实在在的效果。全面落实产业发展指导员制。农产品产销对接活动有序开展。脱贫奔康产业园建设有序推进。全面落实特色产业以奖代补政策。着力推进就业扶贫车间建设。",
		"pos": [105.093837, 24.48981]
	}, {
		"province": "广西省",
		"city": "田林县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "培育和发展特色优势产业。抓好特色产业发展，延伸产业链，提升产品的附加值，加强深百劳务协作，加强技能培训，带动更多的老百姓增收。挖掘传统产业潜力，写好油茶低产改造文章。聚焦拓宽增收渠道，大力开展就业扶贫冲刺行动。开展“春风行动”，促进农村劳动力转移就业。聚焦实现住房安全保障，大力开展易地搬迁及危改扶贫冲刺行动。聚焦实现教育有保障，大力开展教育扶贫冲刺行动。聚焦全面发展全民健康事业，大力开展健康扶贫冲刺行动。聚焦粤桂扶贫协作、中国电信定点扶贫对口帮扶，大力开展扶贫协作冲刺行动。",
		"pos": [106.228538, 24.294488]
	}, {
		"province": "广西省",
		"city": "隆林各族自治县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "全面落实教育扶贫各项政策，着力推行“双线四包”等控辍保学措施。持续推进危房改造。全面落实“198”(“1”贫困人口参保率达100%；“9”贫困人口住院报销比例达90%以上；“8”门诊、特殊慢性病报销比例达80%以上)政策。新建和改造农村饮水安全巩固提升工程，确保全县饮水安全均达到98%以上。续建通屯道路、村级卫生室、村级公共服务中心等项目，改善群众生产生活条件。完善安置点各项软硬件基础设施建设，做好搬迁户后续扶持，实现搬迁对象“搬得出、稳得住”。加强贫困群众的能力培育、技能培训、感恩教育，发挥“传帮带”作用实现贫困户特色产业全覆盖，帮助贫困群众持续增收脱贫。打好集体经济攻坚战，确保全县每个贫困村集体经济收入都达到5万元以上。打好就业扶贫攻坚战，通过建设扶贫车间、开展就业技能培训、抓好粤桂就业扶贫。充分发挥各级对口帮扶、定点帮扶和支持极度贫困县发展政策优势。隆林各族自治县紧紧围绕实施产业扶贫工程，积极利用东西部扶贫协作帮扶资金，支持培育贫困村贫困户种桑养蚕产业发展，实现“输血”式扶贫向“造血”式转变。扩大扶贫产业的覆盖面和影响力，带动贫困农户的脱贫致富奔小康，实现贫困地区的经济持续健康发展。因地制宜、因村施策，宜种则种、宜养则养，逐步形成多元化共存产业模式。",
		"pos": [105.34404, 24.770896]
	}, {
		"province": "广西省",
		"city": "田东县",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "全县“5+2”特色产业覆盖97.8%建档立卡贫困户，全部贫困村有农民专业合作社和3名以上创业致富带头人。82621户农户住房保障率为99.96%，易地扶贫搬迁6082户25201人全部搬迁入住。应参加农村居民基本医疗保险317611人，已参保312420人，参保率98.37%;符合参保条件建档立卡贫困人口75655人全部参保;贫困户住院个人报销比例达90%以上。九年义务教育巩固率达96.21%，无建档立卡贫困学生辍学，建档立卡贫困学生100%享受教育资助。基础设施建设不断完善。产业扶贫，打造20万亩农林生态脱贫产业核心示范区、华润五丰(田阳)生态养殖供港基地、右江河谷果蔬产业(核心)示范区，带动“5+2”特色产业发展。发放产业奖补1902.7万元，帮助3449户贫困户发展产业。大力发展村集体经济。扶贫协作持续深入。",
		"pos": [107.126081, 23.597194]
	}, {
		"province": "广西省",
		"city": "昭平县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "持续抓好产业扶贫，结合深度极度贫困地区特点，制定差异计划，特别是注重发挥生态资源的优势，大力发展生态旅游养生产业，打造昭平山茶油等特色品牌，拓宽增收渠道，努力实现贫困村集体经济年收入达5万元以上。对无法依靠产业发展、就业脱贫等特殊贫困群体，采取低保等综合性措施兜底。着力巩固脱贫防止返贫。实行“领导挂点、单位包村、干部包户”网格化扶贫机制，落实脱贫攻坚横向到边、纵向到底的责任体系，坚持脱贫攻坚工作机制不变、责任不变、要求不变，让全县各级干部个个有动力、有压力。建立健全稳定的扶贫投入机制，全面整合各级各类涉农资金，积极争取上级项目资金支持，进一步完善扶贫资金监管机制。在攻坚期内，原有的产业扶贫、就业扶贫、教育扶贫、健康扶贫、金融扶贫等脱贫攻坚政策继续保持不变。",
		"pos": [110.811287, 24.16948]
	}, {
		"province": "广西省",
		"city": "富川瑶族自治县（富川县）",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "加大扶持力度，统筹推进特色产业发展。精准施策，统筹中央、自治区、贺州市定点帮扶企业和单位以及社会各界力量，积极做好贫困户的结对帮扶和跟踪服务工作，加强发展产业、就业等方面能力培训，不断巩固提升脱贫成效。重点关注脱贫户“两不愁三保障”指标，继续做好医疗保障、控辍保学、农村低保与脱贫攻坚工作的有效衔接，防止脱贫户因病因灾因残返贫。充分发挥企业、合作社和致富带头人的示范带动作用，加大财政扶持和金融扶持力度，因地制宜发展水果、烤烟、香芋、无公害蔬菜等特色产业，确保贫困群众持续稳定脱贫。开办扶贫车间，做好易地扶贫搬迁安置工作。全力推进粤桂扶贫协作。推动落实四会·富川脱贫攻坚对口帮扶框架协议，全面深化在产业、招商、劳务、人才、教育、医疗、旅游等领域的合作，提高粤桂扶贫协作成效。",
		"pos": [111.285532, 24.828567]
	}, {
		"province": "广西省",
		"city": "东兰县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "实现贫困户扶贫产业全覆盖。落实各学段教育资助政策。全面落实医疗保障政策。全面完成“十三五”易地扶贫搬迁任务，加快推进产业振兴。落实产业奖补政策，不断扩大产业项目覆盖面，确保每个贫困户都有1－2个增收项目。实现所有行政村（社区）集体经济年收入均达5万元以上。发挥龙头企业带动作用，发展壮大东兰镇中草药基地、隘洞镇肉鸡养殖示范区、武篆镇肉牛养殖基地、三石镇食用菌栽培基地、大同乡花椒种植基地、花香乡光伏项目基地，引进种牛2000头，饲养肉鸡700万羽，栽培食用菌750万棒，扩种花椒4000亩，实现基地发展与贫困村、贫困户精准对接。借助东西部扶贫协作机遇，加强产销对接。落实县乡（镇）村三级产业发展规划，激发贫困户自主发展的内生动力。全力推动乡村振兴。坚持脱贫攻坚与乡村振兴相衔接，制定并落实《东兰县乡村振兴战略规划》，深入实施乡村风貌提升三年行动，全面推进拆违治乱、污垃治理、厕所革命、村容村貌提升等重点工作，完成环境综合整治和宅基地治理394个、设施完善型村庄基础设施和公共服务设施建设34个，打造精品示范型村庄4个。建设村级公共服务中心10个。建设5G通信基站60个、电普站点89个。",
		"pos": [107.374294, 24.510842]
	}, {
		"province": "广西省",
		"city": "凤山县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "易地扶贫搬迁后续扶持工作扎实推进。村级集体经济实现优化发展。东西扶贫协作成效明显。继续压实扶贫工作责任。持续推进产业扶贫。完善补齐基础短板。发展壮大村集体经济。",
		"pos": [107.042191, 24.546876]
	}, {
		"province": "广西省",
		"city": "罗城仫佬族自治县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "“两不愁三保障”水平全面提升，累计整合资金9亿元投入教育、医疗、住房、饮水、产业就业“五大战役”。聚焦“两不愁三保障”突出问题，打好脱贫攻坚“五大战役”，全面落实教育扶持政策，继续抓好控辍保学，确保贫困户适龄儿童不因贫失学辍学;落实“198”兜底政策，实现贫困群众参保缴费有资助、待遇支付有倾斜、就医结算更便捷;完成危房改造600户，确保危房不住人、住人不危房;巩固提升农村饮水工程;加快推进新一轮农村电网升级改造，扩大宽带网络覆盖范围，逐步将宽带网络和4G网络向有条件的自然村延伸;持续抓好糖料蔗、杉树、油茶、“三特”水果、核桃、肉牛养殖等扶贫主导产业发展，实现扶贫产业对贫困户的全覆盖，继续创建“扶贫车间”，引导贫困劳动力转移就业，全县农村贫困劳动力就业人数稳定在4万人以上，确保贫困群众脱贫后有稳定、持续的收入来源。实施搬迁后续“十大扶持”工程，实现每个搬迁户有1人就业或有1项产业，确保搬迁户搬得出、稳得住、有发展、能致富。全面完成福田·罗城扶贫协作项目建设，继续深化与深圳市福田区在消费扶贫、旅游扶贫、教育帮扶等方面合作。加强资金监管，抓好扶贫小额信贷回收工作。强化社会救助兜底保障，做到应保尽保。抓好生态扶贫，做好4600名护林员选聘、续聘工作，增加贫困户收入。",
		"pos": [108.904761, 24.777421]
	}, {
		"province": "广西省",
		"city": "环江毛南族自治县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "一是创新帮扶机制，压实工作责任。落实“七包”责任制和“三个统一”制度。实行脱贫攻坚大村长责任制。创新社区管理新模式，狠抓易地扶贫搬迁社区管理，创新推出“六联一带”后续管理模式，引入“三社联动”机制，提升社区管理服务水平。全创新产业扶持工程，筑牢脱贫根基。大力创建村集体经济、易地扶贫搬迁户后续扶持、脱贫户后续扶持等三个扶贫产业园，进一步夯实脱贫根基。强化资金投入，保障脱贫攻坚稳步推进。强化补齐短板，全面扎牢民生保障网。六是强化粤桂扶贫合作，整合社会力量帮扶。",
		"pos": [108.258028, 24.825664]
	}, {
		"province": "广西省",
		"city": "巴马瑶族自治县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "扶贫产业，易地扶贫安置点安居乐业，东西部扶贫协作创新推进。完成四大任务，抓实产业扶贫这个“支点”。一是第一季度内完成肉羊项目建设、飞鸡项目建设、天津宝迪肉猪项目、微藻蛋鸡项目、山茶油项目等重点项目。二是从1月份起全力抓好“十大百万”扶贫产业，坚决完成河池市下达的年度任务。三是紧紧围绕“5+2”特色优势产业（即油茶、核桃、优质稻、猪、鸡，和杂豆杂粮、乡村旅游与休闲农业2个自选产业），抓好贫困户特色产业规模建设、覆盖率提升、品牌化建设、产销对接等工作，将扶贫产业抓实、抓出成效。2018年，全县“5+2”特色优势产业，共覆盖全县14610户贫困户（含退出户、脱贫户），覆盖率为90.21%，培育贫困村创业致富带头人171人，带动1132户贫困户发展，有效促进贫困农户持续增收。四是大力实施“一乡一产、一村一品”战略。在所略乡大力发展油茶产业，在燕洞镇、西山乡、东山乡大力发展肉猪（香猪）产业，甲篆镇大力发展乡村旅游和休闲农业等。",
		"pos": [107.258588, 24.142299]
	}, {
		"province": "广西省",
		"city": "忻城县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "强力推进十大脱贫攻坚重点工作（即农村危房改造、教育保障、医疗保障、安全饮水",
		"pos": [108.665666, 24.066235]
	}, {
		"province": "广西省",
		"city": "大化瑶族自治县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "四大战役”卓有成效。创新推行“以工代赈·共建家乡”的建设模式，全年完成农村危房改。教育资助政策全面落实，义务教育巩固率94.59%，成功劝返辍学生281人。贫困家庭医生签约率100%，全面落实基本医疗保障“198”兜底政策。扶贫产业创新发展。全县“5+2”特色产业覆盖率达93.34%，在区内外开展扶贫农产品推介活动，切实带动贫困户实现增收。扶贫搬迁持续推进。基础设施得到改善。公共服务全面提升。对口帮扶扎实有效。村级集体经济逐步壮大",
		"pos": [107.99815, 23.736457]
	}, {
		"province": "广西省",
		"city": "都安瑶族自治县",
		"area": "南部",
		"time": "2020年11月20日",
		"way": "四大战役全面打响。义务教育保障战役稳步推进。基本医疗保障战役纵深推进，全面落实198兜底保障和差异化医疗保障政策。住房安全保障战役扎实推进，完成危房改造6095户，解决3.1万贫困人口住房安全问题。饮水安全保障战役强力推进。因村因户精准施策。财力向预脱贫村集中，继续巩固提升产业扶贫和基础设施建设。落实壮大村级集体经济政策措施，确保所有贫困村集体经济收入5万元以上。全面落实以奖代补政策。通过多渠道开发乡村公益性岗位等措施，实现贫困群众“一户一业”的目标。推进扶贫与低保两项制度有效衔接，确保实现贫困人口应保尽保。完善易地扶贫安置点配套设施建设，促进搬迁群众全面融入新社区、开启新生活。建立防止返贫监测和帮扶机制，巩固历年脱贫成果，强化对脱贫不稳定户和边缘户的动态监测和帮扶。全面凝聚攻坚合力。聚力攻克深度贫困堡垒，压实帮扶责任，调整优化贫困村帮扶干部队伍，强化到一线挂牌作战，把最能打胜仗的干部派到最需要攻坚的地方。深化中央定点帮扶和对口帮扶，发挥深圳宝安区、中国矿业大学(北京)、北京语言大学帮扶优势，在劳务协作、人才培育、教育扶持等方面取得新进展，推进澳寒羊、瑶山牛等产业提质发展。",
		"pos": [108.105312, 23.932675]
	}, {
		"province": "广西省",
		"city": "金秀瑶族自治县（金秀县）",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "采取集中搬迁和分散安置相结合的方式，2018年共搬迁安置1133人",
		"pos": [110.189371, 24.1304]
	}, {
		"province": "广西省",
		"city": "宁明县",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "以“村决策、乡统筹、县审批”项目工作机制为抓手；“5+2”扶贫产业覆盖面进一步扩大；成功打造“蔗－牛－菇－肥”项目；探索实施“厂房式”“居家式”“田间式”“混合式”四种扶贫车间模式；粤桂扶贫协作进一步引向深入；三保障工作实现全覆盖",
		"pos": [107.076457, 22.140192]
	}, {
		"province": "广西省",
		"city": "龙州县",
		"area": "南部",
		"time": "2018年8月17日",
		"way": "发展特色种养、互市贸易、乡村旅游、落地加工等产业；围绕“种（种植）、养（养殖）、贸（贸易）、游（旅游）、工（工业）”五大扶贫产业，坚持物质帮扶“输血”和精神激励“造血”两手抓，确保贫困户通过产业发展实现稳收增收；实施扶持奖励办法，强化企业、合作社、党支部和致富能人带动，发展牛、羊、蜜蜂、鸽子等特色养殖业；通过边贸运输、货物装卸、跨境电商、入企务工、申报代理等方式，实现就业增收；大力发展生态旅游、生态扶贫产业；抓好坚果加工业和转移就业。",
		"pos": [106.854451, 22.342797]
	}, {
		"province": "广西省",
		"city": "天等县",
		"area": "南部",
		"time": "2020年5月11日",
		"way": "大力发展“5+2”优势特色产业；扎实推进易地扶贫搬迁后续扶持工作，基本实现“稳得住、能脱贫”目标；利用粤桂扶贫协作；累计创建“扶贫车间”；扶贫“爱心超市”成效持续提升，群众满意度不断提高。",
		"pos": [107.143433, 23.081394]
	}, {
		"province": "广西省",
		"city": "大新县",
		"area": "南部",
		"time": "2019年4月24日",
		"way": "开展了“扶智、造血、搬迁”等多种形式的扶贫方式；推进甘蔗双高种植，推动特色种养、乡村休闲旅游等产业发展，让贫困群众有产业支撑、有增收保障；大新县紧盯贫困户需求，培育特色产业，初步形成了“政府推动、龙头带动、农户参与”的发展局面；大力发展扶贫车间，充分利用粤桂扶贫协作契机，引进企业把安置点楼房一楼商铺打造成扶贫车间，实现搬迁贫困户家门口就业",
		"pos": [107.200654, 22.829288]
	}],
	"classifi": [{
		"area": "修水县",
		"type": "茶产业",
		"pos": [114.546702, 29.026022],
		"idx": 0
	}, {
		"area": "涞源县",
		"type": "养殖或畜牧业",
		"pos": [114.694284, 39.360247],
		"idx": 0
	}, {
		"area": "桦川县",
		"type": "其他产业",
		"pos": [130.719081, 47.023001],
		"idx": 0
	}, {
		"area": "桐柏县",
		"type": "茶产业",
		"pos": [113.428287, 32.380073],
		"idx": 0
	}, {
		"area": "顺平县",
		"type": "水果产业",
		"pos": [115.13547, 38.837487],
		"idx": 0
	}, {
		"area": "安多县",
		"type": "旅游业",
		"pos": [91.68233, 32.265176],
		"idx": 0
	}, {
		"area": "潢川县",
		"type": "加工产业",
		"pos": [115.051808, 32.131383],
		"idx": 0
	}, {
		"area": "双湖办事处",
		"type": "其他种植业",
		"idx": 0
	}, {
		"area": "临城县",
		"type": "其他种植业",
		"pos": [114.498762, 37.444499],
		"idx": 0
	}, {
		"area": "赞皇县",
		"type": "水果产业",
		"pos": [114.386155, 37.665576],
		"idx": 0
	}, {
		"area": "涞水县",
		"type": "旅游业",
		"pos": [115.713905, 39.394317],
		"idx": 0
	}, {
		"area": "宣化县",
		"type": "养殖或畜牧业"
	}, {
		"area": "威县",
		"type": "加工产业",
		"pos": [115.266783, 36.975321],
		"idx": 0
	}, {
		"area": "林西县",
		"type": "其他种植业",
		"pos": [118.05545, 43.61812],
		"idx": 0
	}, {
		"area": "行唐县",
		"type": "其他种植业",
		"pos": [114.552737, 38.438411],
		"idx": 0
	}, {
		"area": "青龙满族自治县",
		"type": "养殖或畜牧业",
		"pos": [118.949684, 40.407578],
		"idx": 0
	}, {
		"area": "曲阳县",
		"type": "其他产业",
		"pos": [114.74497, 38.622242],
		"idx": 0
	}, {
		"area": "上犹县",
		"type": "茶产业",
		"pos": [114.551138, 25.785172],
		"idx": 0
	}, {
		"area": "魏县",
		"type": "水果产业",
		"pos": [114.938976, 36.359861],
		"idx": 0
	}, {
		"area": "易县",
		"type": "旅游业",
		"pos": [115.497509, 39.349398],
		"idx": 0
	}, {
		"area": "望都县",
		"type": "加工产业",
		"pos": [115.154511, 38.695736],
		"idx": 0
	}, {
		"area": "宁城县",
		"type": "其他种植业",
		"pos": [118.557602, 41.415477],
		"idx": 0
	}, {
		"area": "灵寿县",
		"type": "其他种植业",
		"pos": [114.37614, 38.30611],
		"idx": 0
	}, {
		"area": "平乡县",
		"type": "养殖或畜牧业",
		"pos": [115.030076, 37.063148],
		"idx": 0
	}, {
		"area": "围场满族蒙古族自治县",
		"type": "其他产业",
		"pos": [117.760159, 41.938529],
		"idx": 0
	}, {
		"area": "南康市",
		"type": "茶产业",
		"idx": 0
	}, {
		"area": "新河县",
		"type": "水果产业",
		"pos": [115.242014, 37.528712],
		"idx": 0
	}, {
		"area": "察哈尔右翼后旗",
		"type": "旅游业",
		"pos": [113.191035, 41.436069],
		"idx": 0
	}, {
		"area": "康保县",
		"type": "加工产业",
		"pos": [114.600404, 41.852368],
		"idx": 0
	}, {
		"area": "滑县",
		"type": "其他种植业",
		"pos": [114.518997, 35.575002],
		"idx": 0
	}, {
		"area": "平山县",
		"type": "其他种植业",
		"pos": [114.199134, 38.247144],
		"idx": 0
	}, {
		"area": "阜平县",
		"type": "养殖或畜牧业",
		"pos": [114.195104, 38.849152],
		"idx": 0
	}, {
		"area": "巴林左旗",
		"type": "其他产业",
		"pos": [119.37949, 43.971126],
		"idx": 0
	}, {
		"area": "遂川县",
		"type": "茶产业",
		"pos": [114.520537, 26.313737],
		"idx": 0
	}, {
		"area": "威县",
		"type": "水果产业",
		"pos": [115.266783, 36.975321],
		"idx": 1
	}, {
		"area": "达日县",
		"type": "旅游业",
		"pos": [99.651392, 33.748921],
		"idx": 0
	}, {
		"area": "代县",
		"type": "加工产业",
		"pos": [112.960282, 39.066917],
		"idx": 0
	}, {
		"area": "边坝县",
		"type": "其他种植业",
		"pos": [94.7078, 30.933652],
		"idx": 0
	}, {
		"area": "青龙满族自治县",
		"type": "其他种植业",
		"pos": [118.949684, 40.407578],
		"idx": 1
	}, {
		"area": "唐县",
		"type": "养殖或畜牧业",
		"pos": [114.982972, 38.748204],
		"idx": 0
	}, {
		"area": "莫力达瓦达斡尔族自治旗",
		"type": "其他产业",
		"pos": [124.519023, 48.477729],
		"idx": 0
	}, {
		"area": "广昌县",
		"type": "茶产业",
		"pos": [116.325757, 26.837267],
		"idx": 0
	}, {
		"area": "易县",
		"type": "水果产业",
		"pos": [115.497509, 39.349398],
		"idx": 1
	}, {
		"area": "冷湖行委",
		"type": "旅游业",
		"pos": [97.369728, 37.377129],
		"idx": 0
	}, {
		"area": "克东县",
		"type": "加工产业",
		"pos": [126.248721, 48.04206],
		"idx": 0
	}, {
		"area": "南木林县",
		"type": "其他种植业",
		"pos": [89.099243, 29.682331],
		"idx": 0
	}, {
		"area": "大名县",
		"type": "其他种植业",
		"pos": [115.147814, 36.285616],
		"idx": 0
	}, {
		"area": "城关区",
		"type": "其他产业",
		"pos": [103.825255, 36.057054],
		"idx": 0
	}, {
		"area": "新县",
		"type": "茶产业",
		"pos": [114.879239, 31.643918],
		"idx": 0
	}, {
		"area": "海兴县",
		"type": "水果产业",
		"pos": [117.496606, 38.141582],
		"idx": 0
	}, {
		"area": "普兰县",
		"type": "旅游业",
		"pos": [81.176237, 30.294402],
		"idx": 0
	}, {
		"area": "平舆县",
		"type": "加工产业",
		"pos": [114.619159, 32.96271],
		"idx": 0
	}, {
		"area": "乃东县",
		"type": "其他种植业",
		"pos": [91.765251, 29.236105],
		"idx": 0
	}, {
		"area": "巨鹿县",
		"type": "其他种植业",
		"pos": [115.037478, 37.221112],
		"idx": 0
	}, {
		"area": "阳原县",
		"type": "养殖或畜牧业",
		"pos": [114.150388, 40.103742],
		"idx": 0
	}, {
		"area": "固始县",
		"type": "茶产业",
		"pos": [115.654482, 32.168137],
		"idx": 0
	}, {
		"area": "曲水县",
		"type": "其他产业",
		"pos": [90.743853, 29.353059],
		"idx": 0
	}, {
		"area": "饶阳县",
		"type": "水果产业",
		"pos": [115.725833, 38.235892],
		"idx": 0
	}, {
		"area": "波密县",
		"type": "旅游业",
		"pos": [95.768158, 29.858766],
		"idx": 0
	}, {
		"area": "玉树县",
		"type": "加工产业",
		"pos": [124.837219, 42.744682],
		"idx": 0
	}, {
		"area": "怀安县",
		"type": "养殖或畜牧业",
		"pos": [114.385791, 40.674193],
		"idx": 0
	}, {
		"area": "广宗县",
		"type": "其他种植业",
		"pos": [115.142607, 37.07466],
		"idx": 0
	}, {
		"area": "墨竹工卡县",
		"type": "其他产业",
		"pos": [91.730866, 29.834132],
		"idx": 0
	}, {
		"area": "商城县",
		"type": "茶产业",
		"pos": [115.406862, 31.798378],
		"idx": 0
	}, {
		"area": "堆龙德庆县",
		"type": "加工产业",
		"pos": [91.002823, 29.647346],
		"idx": 0
	}, {
		"area": "威县",
		"type": "其他种植业",
		"pos": [115.266783, 36.975321],
		"idx": 2
	}, {
		"area": "隆化县",
		"type": "养殖或畜牧业",
		"pos": [117.738938, 41.313791],
		"idx": 0
	}, {
		"area": "灵丘县",
		"type": "水果产业",
		"pos": [114.23435, 39.442406],
		"idx": 0
	}, {
		"area": "定日县",
		"type": "其他产业",
		"pos": [87.12612, 28.658743],
		"idx": 0
	}, {
		"area": "墨脱县",
		"type": "茶产业",
		"pos": [95.332241, 29.325734],
		"idx": 0
	}, {
		"area": "吉县",
		"type": "水果产业",
		"pos": [110.681763, 36.098188],
		"idx": 0
	}, {
		"area": "洛隆县",
		"type": "加工产业",
		"pos": [95.824567, 30.741571],
		"idx": 0
	}, {
		"area": "阜平县",
		"type": "其他种植业",
		"pos": [114.195104, 38.849152],
		"idx": 1
	}, {
		"area": "萨嘎县",
		"type": "其他产业",
		"pos": [85.232941, 29.328818],
		"idx": 0
	}, {
		"area": "盐山县",
		"type": "养殖或畜牧业",
		"pos": [117.230603, 38.058088],
		"idx": 0
	}, {
		"area": "察隅县",
		"type": "茶产业",
		"pos": [97.465014, 28.660234],
		"idx": 0
	}, {
		"area": "大宁县",
		"type": "水果产业",
		"pos": [110.752903, 36.465133],
		"idx": 0
	}, {
		"area": "仁布县",
		"type": "加工产业",
		"pos": [89.841984, 29.230933],
		"idx": 0
	}, {
		"area": "张北县",
		"type": "其他种植业",
		"pos": [114.720086, 41.158557],
		"idx": 0
	}, {
		"area": "南皮县",
		"type": "养殖或畜牧业",
		"pos": [116.708104, 38.038584],
		"idx": 0
	}, {
		"area": "比如县",
		"type": "其他产业",
		"pos": [93.679639, 31.48025],
		"idx": 0
	}, {
		"area": "隰县",
		"type": "水果产业",
		"pos": [110.940638, 36.693331],
		"idx": 0
	}, {
		"area": "错那县",
		"type": "茶产业",
		"pos": [91.96, 27.99],
		"idx": 0
	}, {
		"area": "康马县",
		"type": "加工产业",
		"pos": [89.681663, 28.555627],
		"idx": 0
	}, {
		"area": "沽源县",
		"type": "其他种植业",
		"pos": [115.688692, 41.669668],
		"idx": 0
	}, {
		"area": "武邑县",
		"type": "养殖或畜牧业",
		"pos": [115.887655, 37.801658],
		"idx": 0
	}, {
		"area": "申扎县",
		"type": "其他产业",
		"pos": [88.709853, 30.930505],
		"idx": 0
	}, {
		"area": "永和县",
		"type": "水果产业",
		"pos": [110.632007, 36.759507],
		"idx": 0
	}, {
		"area": "昌宁县",
		"type": "茶产业",
		"pos": [99.605142, 24.827839],
		"idx": 0
	}, {
		"area": "索县",
		"type": "加工产业",
		"pos": [93.785631, 31.886918],
		"idx": 0
	}, {
		"area": "尚义县",
		"type": "其他种植业",
		"pos": [113.969619, 41.076227],
		"idx": 0
	}, {
		"area": "武强县",
		"type": "养殖或畜牧业",
		"pos": [115.982461, 38.041368],
		"idx": 0
	}, {
		"area": "班戈县",
		"type": "其他产业",
		"pos": [90.009957, 31.392411],
		"idx": 0
	}, {
		"area": "临翔区",
		"type": "茶产业",
		"pos": [100.082523, 23.895137],
		"idx": 0
	}, {
		"area": "尼玛县",
		"type": "加工产业",
		"pos": [87.236772, 31.784701],
		"idx": 0
	}, {
		"area": "平陆县",
		"type": "水果产业",
		"pos": [111.194133, 34.82926],
		"idx": 0
	}, {
		"area": "蔚县",
		"type": "其他种植业",
		"pos": [114.588903, 39.840843],
		"idx": 0
	}, {
		"area": "娄烦县",
		"type": "养殖或畜牧业",
		"pos": [111.797083, 38.067932],
		"idx": 0
	}, {
		"area": "巴青县",
		"type": "其他产业",
		"pos": [94.053463, 31.918563],
		"idx": 0
	}, {
		"area": "凤庆县",
		"type": "茶产业",
		"pos": [99.92846, 24.580424],
		"idx": 0
	}, {
		"area": "喀喇沁旗",
		"type": "水果产业",
		"pos": [118.701938, 41.927364],
		"idx": 0
	}, {
		"area": "札达县",
		"type": "加工产业",
		"pos": [79.802706, 31.479217],
		"idx": 0
	}, {
		"area": "万全县",
		"type": "其他种植业",
		"pos": [114.73613, 40.765137],
		"idx": 0
	}, {
		"area": "灵丘县",
		"type": "养殖或畜牧业",
		"pos": [114.23435, 39.442406],
		"idx": 1
	}, {
		"area": "噶尔县",
		"type": "其他产业",
		"pos": [80.096419, 32.491488],
		"idx": 0
	}, {
		"area": "镇康县",
		"type": "茶产业",
		"pos": [98.825285, 23.762584],
		"idx": 0
	}, {
		"area": "措勤县",
		"type": "加工产业",
		"pos": [85.159494, 31.016769],
		"idx": 0
	}, {
		"area": "赤城县",
		"type": "其他种植业",
		"pos": [115.831499, 40.912921],
		"idx": 0
	}, {
		"area": "科尔沁左翼中旗",
		"type": "水果产业",
		"pos": [123.312265, 44.126626],
		"idx": 0
	}, {
		"area": "右玉县",
		"type": "养殖或畜牧业",
		"pos": [112.466989, 39.989064],
		"idx": 0
	}, {
		"area": "双江拉祜族佤族布朗族傣族自治县",
		"type": "茶产业",
		"pos": [99.827698, 23.473499],
		"idx": 0
	}, {
		"area": "抚远市",
		"type": "水果产业",
		"pos": [134.307884, 48.364687],
		"idx": 0
	}, {
		"area": "琼结县",
		"type": "加工产业",
		"pos": [91.683881, 29.024625],
		"idx": 0
	}, {
		"area": "洛扎县",
		"type": "其他产业",
		"pos": [90.859992, 28.385713],
		"idx": 0
	}, {
		"area": "崇礼县",
		"type": "其他种植业",
		"pos": [115.281654, 40.971302],
		"idx": 0
	}, {
		"area": "镇远县",
		"type": "其他产业",
		"pos": [108.429691, 27.04911],
		"idx": 0
	}, {
		"area": "岢岚县",
		"type": "养殖或畜牧业",
		"pos": [111.57285, 38.70418],
		"idx": 0
	}, {
		"area": "沧源佤族自治县",
		"type": "茶产业",
		"pos": [99.246197, 23.146712],
		"idx": 0
	}, {
		"area": "承德县",
		"type": "其他种植业",
		"pos": [118.173825, 40.768238],
		"idx": 0
	}, {
		"area": "安远县",
		"type": "水果产业",
		"pos": [115.393922, 25.136927],
		"idx": 0
	}, {
		"area": "加查县",
		"type": "加工产业",
		"pos": [92.593993, 29.14029],
		"idx": 0
	}, {
		"area": "慈利县",
		"type": "其他产业",
		"pos": [111.139711, 29.429972],
		"idx": 0
	}, {
		"area": "宁武县",
		"type": "养殖或畜牧业",
		"pos": [112.304722, 39.001524],
		"idx": 0
	}, {
		"area": "宁洱哈尼族彝族自治县",
		"type": "茶产业",
		"pos": [101.045317, 23.06175],
		"idx": 0
	}, {
		"area": "寻乌县",
		"type": "水果产业",
		"pos": [115.646636, 24.963371],
		"idx": 0
	}, {
		"area": "耿马傣族佤族自治县（耿马县）",
		"type": "加工产业",
		"pos": [99.397127, 23.538092],
		"idx": 0
	}, {
		"area": "平泉县",
		"type": "其他种植业",
		"pos": [118.701951, 41.018405],
		"idx": 0
	}, {
		"area": "偏关县",
		"type": "养殖或畜牧业",
		"pos": [111.508831, 39.436306],
		"idx": 0
	}, {
		"area": "景东彝族自治县",
		"type": "茶产业",
		"pos": [100.833877, 24.446731],
		"idx": 0
	}, {
		"area": "南康市",
		"type": "水果产业",
		"idx": 1
	}, {
		"area": "宁洱哈尼族彝族自治县",
		"type": "加工产业",
		"pos": [101.045317, 23.06175],
		"idx": 1
	}, {
		"area": "丰宁满族自治县",
		"type": "其他种植业",
		"pos": [116.645988, 41.208949],
		"idx": 0
	}, {
		"area": "石楼县",
		"type": "养殖或畜牧业",
		"pos": [110.834561, 36.997412],
		"idx": 0
	}, {
		"area": "江城哈尼族彝族自治县",
		"type": "茶产业",
		"pos": [101.86212, 22.585868],
		"idx": 0
	}, {
		"area": "遂川县",
		"type": "水果产业",
		"pos": [114.520537, 26.313737],
		"idx": 1
	}, {
		"area": "麻栗坡县",
		"type": "加工产业",
		"pos": [104.702799, 23.125714],
		"idx": 0
	}, {
		"area": "滦平县",
		"type": "其他种植业",
		"pos": [117.332801, 40.941482],
		"idx": 0
	}, {
		"area": "和顺县",
		"type": "养殖或畜牧业",
		"pos": [113.570438, 37.329664],
		"idx": 0
	}, {
		"area": "万安县",
		"type": "水果产业",
		"pos": [114.786182, 26.458254],
		"idx": 0
	}, {
		"area": "澜沧拉祜族自治县",
		"type": "茶产业",
		"pos": [99.931975, 22.555905],
		"idx": 0
	}, {
		"area": "梁河县",
		"type": "加工产业",
		"pos": [98.296657, 24.804232],
		"idx": 0
	}, {
		"area": "阜城县",
		"type": "其他种植业",
		"pos": [116.144418, 37.868872],
		"idx": 0
	}, {
		"area": "汾西县",
		"type": "养殖或畜牧业",
		"pos": [111.563951, 36.652854],
		"idx": 0
	}, {
		"area": "永新县",
		"type": "水果产业",
		"pos": [114.243096, 26.945002],
		"idx": 0
	}, {
		"area": "绿春县",
		"type": "茶产业",
		"pos": [102.392463, 22.993718],
		"idx": 0
	}, {
		"area": "赤水市",
		"type": "加工产业",
		"pos": [105.697472, 28.590337],
		"idx": 0
	}, {
		"area": "天镇县",
		"type": "其他种植业",
		"pos": [114.090867, 40.420237],
		"idx": 0
	}, {
		"area": "阿鲁科尔沁旗",
		"type": "养殖或畜牧业",
		"pos": [120.0657, 43.872299],
		"idx": 0
	}, {
		"area": "勐海县",
		"type": "茶产业",
		"pos": [100.452548, 21.957354],
		"idx": 0
	}, {
		"area": "井冈山市",
		"type": "水果产业",
		"pos": [114.289228, 26.748081],
		"idx": 0
	}, {
		"area": "册亨县",
		"type": "加工产业",
		"pos": [105.811593, 24.983663],
		"idx": 0
	}, {
		"area": "广灵县",
		"type": "其他种植业",
		"pos": [114.274025, 39.761749],
		"idx": 0
	}, {
		"area": "巴林右旗",
		"type": "养殖或畜牧业",
		"pos": [118.66518, 43.534414],
		"idx": 0
	}, {
		"area": "勐腊县",
		"type": "茶产业",
		"pos": [101.564636, 21.459233],
		"idx": 0
	}, {
		"area": "吉安县",
		"type": "水果产业",
		"pos": [114.907733, 27.03989],
		"idx": 0
	}, {
		"area": "城步苗族自治县",
		"type": "加工产业",
		"pos": [110.32224, 26.390598],
		"idx": 0
	}, {
		"area": "浑源县",
		"type": "其他种植业",
		"pos": [113.699475, 39.693407],
		"idx": 0
	}, {
		"area": "翁牛特旗",
		"type": "养殖或畜牧业",
		"pos": [119.00658, 42.936188],
		"idx": 0
	}, {
		"area": "永平县",
		"type": "茶产业",
		"pos": [99.541236, 25.464681],
		"idx": 0
	}, {
		"area": "上饶县",
		"type": "水果产业",
		"pos": [117.90785, 28.448983],
		"idx": 0
	}, {
		"area": "大同县（云州区）",
		"type": "其他种植业",
		"pos": [113.61244, 40.040295],
		"idx": 0
	}, {
		"area": "敖汉旗",
		"type": "养殖或畜牧业",
		"pos": [119.921604, 42.290782],
		"idx": 0
	}, {
		"area": "云龙县",
		"type": "茶产业",
		"pos": [99.371121, 25.885596],
		"idx": 0
	}, {
		"area": "横峰县",
		"type": "水果产业",
		"pos": [117.596452, 28.407118],
		"idx": 0
	}, {
		"area": "平顺县",
		"type": "其他种植业",
		"pos": [113.435961, 36.200179],
		"idx": 0
	}, {
		"area": "科尔沁右翼中旗",
		"type": "养殖或畜牧业",
		"pos": [121.47653, 45.060837],
		"idx": 0
	}, {
		"area": "梁河县",
		"type": "茶产业",
		"pos": [98.296657, 24.804232],
		"idx": 1
	}, {
		"area": "兰考县",
		"type": "水果产业",
		"pos": [114.821348, 34.822211],
		"idx": 0
	}, {
		"area": "壶关县",
		"type": "其他种植业",
		"pos": [113.207049, 36.115449],
		"idx": 0
	}, {
		"area": "突泉县",
		"type": "养殖或畜牧业",
		"pos": [121.593799, 45.38193],
		"idx": 0
	}, {
		"area": "白沙黎族自治县",
		"type": "茶产业",
		"pos": [109.451484, 19.224823],
		"idx": 0
	}, {
		"area": "洛宁县",
		"type": "水果产业",
		"pos": [111.653039, 34.389414],
		"idx": 0
	}, {
		"area": "武乡县",
		"type": "其他种植业",
		"pos": [112.864562, 36.837625],
		"idx": 0
	}, {
		"area": "科尔沁左翼后旗",
		"type": "养殖或畜牧业",
		"pos": [122.356749, 42.935159],
		"idx": 0
	}, {
		"area": "同仁县",
		"type": "水果产业",
		"pos": [102.018323, 35.516063],
		"idx": 0
	}, {
		"area": "库伦旗",
		"type": "养殖或畜牧业",
		"pos": [121.810701, 42.735657],
		"idx": 0
	}, {
		"area": "武隆区",
		"type": "茶产业",
		"pos": [107.756546, 29.323761],
		"idx": 0
	}, {
		"area": "五台县",
		"type": "其他种植业",
		"pos": [113.255309, 38.728315],
		"idx": 0
	}, {
		"area": "秀山土家族苗族自治县",
		"type": "茶产业",
		"pos": [109.007094, 28.447997],
		"idx": 0
	}, {
		"area": "繁峙县",
		"type": "其他种植业",
		"pos": [113.265564, 39.188811],
		"idx": 0
	}, {
		"area": "阿图什市",
		"type": "水果产业",
		"pos": [76.1684, 39.71616],
		"idx": 0
	}, {
		"area": "奈曼旗",
		"type": "养殖或畜牧业",
		"pos": [120.662419, 42.845455],
		"idx": 0
	}, {
		"area": "北川羌族自治县",
		"type": "茶产业",
		"pos": [104.46797, 31.617203],
		"idx": 0
	}, {
		"area": "喀什市",
		"type": "水果产业",
		"pos": [75.989755, 39.4704],
		"idx": 0
	}, {
		"area": "静乐县",
		"type": "其他种植业",
		"pos": [111.93944, 38.359036],
		"idx": 0
	}, {
		"area": "苏尼特右旗",
		"type": "养殖或畜牧业",
		"pos": [112.641783, 42.742892],
		"idx": 0
	}, {
		"area": "左贡县",
		"type": "水果产业",
		"pos": [97.841022, 29.671069],
		"idx": 0
	}, {
		"area": "神池县",
		"type": "其他种植业",
		"pos": [112.211297, 39.090553],
		"idx": 0
	}, {
		"area": "沐川县",
		"type": "茶产业",
		"pos": [103.902335, 28.956647],
		"idx": 0
	}, {
		"area": "太仆寺旗",
		"type": "养殖或畜牧业",
		"pos": [115.282986, 41.877136],
		"idx": 0
	}, {
		"area": "马边彝族自治县",
		"type": "茶产业",
		"pos": [103.546348, 28.835521],
		"idx": 0
	}, {
		"area": "米林县",
		"type": "水果产业",
		"pos": [94.21, 29.22],
		"idx": 0
	}, {
		"area": "五寨县",
		"type": "其他种植业",
		"pos": [111.846905, 38.910726],
		"idx": 0
	}, {
		"area": "正镶白旗",
		"type": "养殖或畜牧业",
		"pos": [115.029849, 42.287471],
		"idx": 0
	}, {
		"area": "旺苍县",
		"type": "茶产业",
		"pos": [106.289905, 32.228917],
		"idx": 0
	}, {
		"area": "贡嘎县",
		"type": "水果产业",
		"pos": [90.98414, 29.289455],
		"idx": 0
	}, {
		"area": "化德县",
		"type": "养殖或畜牧业",
		"pos": [114.010438, 41.90456],
		"idx": 0
	}, {
		"area": "青川县",
		"type": "茶产业",
		"pos": [105.238842, 32.575485],
		"idx": 0
	}, {
		"area": "桑日县",
		"type": "水果产业",
		"pos": [92.015818, 29.259189],
		"idx": 0
	}, {
		"area": "河曲县",
		"type": "其他种植业",
		"pos": [111.138472, 39.384482],
		"idx": 0
	}, {
		"area": "岢岚县",
		"type": "其他种植业",
		"pos": [111.57285, 38.70418],
		"idx": 1
	}, {
		"area": "察哈尔右翼前旗",
		"type": "养殖或畜牧业",
		"pos": [113.214733, 40.785631],
		"idx": 0
	}, {
		"area": "平昌县",
		"type": "茶产业",
		"pos": [107.104008, 31.560874],
		"idx": 0
	}, {
		"area": "师宗县",
		"type": "水果产业",
		"pos": [103.985478, 24.822403],
		"idx": 0
	}, {
		"area": "四子王旗",
		"type": "养殖或畜牧业",
		"pos": [111.706618, 41.533462],
		"idx": 0
	}, {
		"area": "保德县",
		"type": "其他种植业",
		"pos": [111.086564, 39.022488],
		"idx": 0
	}, {
		"area": "屏山县",
		"type": "茶产业",
		"pos": [104.345974, 28.828482],
		"idx": 0
	}, {
		"area": "昭阳区",
		"type": "水果产业",
		"pos": [103.706539, 27.320075],
		"idx": 0
	}, {
		"area": "泰来县",
		"type": "养殖或畜牧业",
		"pos": [123.416631, 46.393694],
		"idx": 0
	}, {
		"area": "兴县",
		"type": "其他种植业",
		"pos": [111.127668, 38.46239],
		"idx": 0
	}, {
		"area": "永善县",
		"type": "水果产业",
		"pos": [103.638067, 28.229113],
		"idx": 0
	}, {
		"area": "万源市",
		"type": "茶产业",
		"pos": [108.034657, 32.081631],
		"idx": 0
	}, {
		"area": "临县",
		"type": "其他种植业",
		"pos": [110.992094, 37.950758],
		"idx": 0
	}, {
		"area": "九龙县",
		"type": "茶产业",
		"pos": [101.507294, 29.000348],
		"idx": 0
	}, {
		"area": "甘南县",
		"type": "养殖或畜牧业",
		"pos": [123.507429, 47.922406],
		"idx": 0
	}, {
		"area": "绥江县",
		"type": "水果产业",
		"pos": [103.968978, 28.5921],
		"idx": 0
	}, {
		"area": "岚县",
		"type": "其他种植业",
		"pos": [111.671917, 38.279299],
		"idx": 0
	}, {
		"area": "林甸县",
		"type": "养殖或畜牧业",
		"pos": [124.863603, 47.171717],
		"idx": 0
	}, {
		"area": "南郑县",
		"type": "茶产业",
		"pos": [106.93623, 32.999334],
		"idx": 0
	}, {
		"area": "威信县",
		"type": "水果产业",
		"pos": [105.049027, 27.846901],
		"idx": 0
	}, {
		"area": "方山县",
		"type": "其他种植业",
		"pos": [111.244098, 37.894631],
		"idx": 0
	}, {
		"area": "延寿县",
		"type": "养殖或畜牧业",
		"pos": [128.331644, 45.451897],
		"idx": 0
	}, {
		"area": "城固县",
		"type": "茶产业",
		"pos": [107.33393, 33.157131],
		"idx": 0
	}, {
		"area": "宁蒗彝族自治县",
		"type": "水果产业",
		"pos": [100.852001, 27.282071],
		"idx": 0
	}, {
		"area": "中阳县",
		"type": "其他种植业",
		"pos": [111.179657, 37.357058],
		"idx": 0
	}, {
		"area": "绥滨县",
		"type": "养殖或畜牧业",
		"pos": [131.852759, 47.289116],
		"idx": 0
	}, {
		"area": "左权县",
		"type": "其他种植业",
		"pos": [113.379372, 37.082681],
		"idx": 0
	}, {
		"area": "砚山县",
		"type": "水果产业",
		"pos": [104.337242, 23.605865],
		"idx": 0
	}, {
		"area": "西乡县",
		"type": "茶产业",
		"pos": [107.766614, 32.983101],
		"idx": 0
	}, {
		"area": "饶河县",
		"type": "养殖或畜牧业",
		"pos": [134.013872, 46.798164],
		"idx": 0
	}, {
		"area": "勉县",
		"type": "茶产业",
		"pos": [106.673221, 33.153553],
		"idx": 0
	}, {
		"area": "西踌县",
		"type": "水果产业"
	}, {
		"area": "武川县",
		"type": "其他种植业",
		"pos": [111.451303, 41.096471],
		"idx": 0
	}, {
		"area": "青冈县",
		"type": "养殖或畜牧业",
		"pos": [126.11386, 46.689671],
		"idx": 0
	}, {
		"area": "宁强县",
		"type": "茶产业",
		"pos": [106.257171, 32.829694],
		"idx": 0
	}, {
		"area": "麻栗坡县",
		"type": "水果产业",
		"pos": [104.702799, 23.125714],
		"idx": 1
	}, {
		"area": "鄂伦春自治旗",
		"type": "其他种植业",
		"pos": [123.726201, 50.591842],
		"idx": 0
	}, {
		"area": "兰西县",
		"type": "养殖或畜牧业",
		"pos": [126.288113, 46.252447],
		"idx": 0
	}, {
		"area": "镇巴县",
		"type": "茶产业",
		"pos": [107.895035, 32.536704],
		"idx": 0
	}, {
		"area": "屏边苗族自治县",
		"type": "水果产业",
		"pos": [103.687612, 22.98356],
		"idx": 0
	}, {
		"area": "修水县",
		"type": "养殖或畜牧业",
		"pos": [114.546702, 29.026022],
		"idx": 1
	}, {
		"area": "阿尔山市",
		"type": "其他种植业",
		"pos": [119.943575, 47.17744],
		"idx": 0
	}, {
		"area": "汉阴县",
		"type": "茶产业",
		"pos": [108.508745, 32.893026],
		"idx": 0
	}, {
		"area": "红河县",
		"type": "水果产业",
		"pos": [102.4206, 23.369161],
		"idx": 0
	}, {
		"area": "科尔沁右翼前旗",
		"type": "其他种植业",
		"pos": [121.95255, 46.07981],
		"idx": 0
	}, {
		"area": "紫阳县",
		"type": "茶产业",
		"pos": [108.534229, 32.520246],
		"idx": 0
	}, {
		"area": "兴国县",
		"type": "养殖或畜牧业",
		"pos": [115.36319, 26.337937],
		"idx": 0
	}, {
		"area": "勐海县",
		"type": "水果产业",
		"pos": [100.452548, 21.957354],
		"idx": 1
	}, {
		"area": "扎赉特旗",
		"type": "其他种植业",
		"pos": [122.899656, 46.723237],
		"idx": 0
	}, {
		"area": "乐安县",
		"type": "养殖或畜牧业",
		"pos": [115.830481, 27.428765],
		"idx": 0
	}, {
		"area": "平利县",
		"type": "茶产业",
		"pos": [109.361864, 32.388854],
		"idx": 0
	}, {
		"area": "永仁县",
		"type": "水果产业",
		"pos": [101.666133, 26.049464],
		"idx": 0
	}, {
		"area": "库伦旗",
		"type": "其他种植业",
		"pos": [121.810701, 42.735657],
		"idx": 1
	}, {
		"area": "上饶县",
		"type": "养殖或畜牧业",
		"pos": [117.90785, 28.448983],
		"idx": 1
	}, {
		"area": "商南县",
		"type": "茶产业",
		"pos": [110.881807, 33.530995],
		"idx": 0
	}, {
		"area": "巍山彝族回族自治县",
		"type": "水果产业",
		"pos": [100.307175, 25.227212],
		"idx": 0
	}, {
		"area": "商都县",
		"type": "其他种植业",
		"pos": [113.577816, 41.562113],
		"idx": 0
	}, {
		"area": "余干县",
		"type": "养殖或畜牧业",
		"pos": [116.695647, 28.702302],
		"idx": 0
	}, {
		"area": "文县",
		"type": "茶产业",
		"pos": [104.683434, 32.943815],
		"idx": 0
	}, {
		"area": "洱源县",
		"type": "水果产业",
		"pos": [99.951054, 26.11116],
		"idx": 0
	}, {
		"area": "兴和县",
		"type": "其他种植业",
		"pos": [113.834173, 40.872301],
		"idx": 0
	}, {
		"area": "鄱阳县",
		"type": "养殖或畜牧业",
		"pos": [116.699746, 29.011699],
		"idx": 0
	}, {
		"area": "郧西县",
		"type": "茶产业",
		"pos": [110.425983, 32.993182],
		"idx": 0
	}, {
		"area": "德钦县",
		"type": "水果产业",
		"pos": [98.911561, 28.486162],
		"idx": 0
	}, {
		"area": "卓资县",
		"type": "其他种植业",
		"pos": [112.577528, 40.894692],
		"idx": 0
	}, {
		"area": "洛宁县",
		"type": "养殖或畜牧业",
		"pos": [111.653039, 34.389414],
		"idx": 1
	}, {
		"area": "竹山县",
		"type": "茶产业",
		"pos": [110.228694, 32.224875],
		"idx": 0
	}, {
		"area": "维西傈僳族自治县",
		"type": "水果产业",
		"pos": [99.287173, 27.177162],
		"idx": 0
	}, {
		"area": "封丘县",
		"type": "养殖或畜牧业",
		"pos": [114.418882, 35.041198],
		"idx": 0
	}, {
		"area": "察哈尔右翼前旗",
		"type": "其他种植业",
		"pos": [113.214733, 40.785631],
		"idx": 1
	}, {
		"area": "五峰土家族自治县n（五峰县）",
		"type": "茶产业",
		"pos": [111.072312, 30.169325],
		"idx": 0
	}, {
		"area": "临高县",
		"type": "水果产业",
		"pos": [109.690508, 19.912026],
		"idx": 0
	}, {
		"area": "察哈尔右翼中旗",
		"type": "其他种植业",
		"pos": [112.635577, 41.277462],
		"idx": 0
	}, {
		"area": "内乡县",
		"type": "养殖或畜牧业",
		"pos": [111.849392, 33.044865],
		"idx": 0
	}, {
		"area": "保康县",
		"type": "茶产业",
		"pos": [111.261309, 31.87831],
		"idx": 0
	}, {
		"area": "万州区",
		"type": "水果产业",
		"pos": [108.408661, 30.807667],
		"idx": 0
	}, {
		"area": "龙江县",
		"type": "其他种植业",
		"pos": [123.205323, 47.338665],
		"idx": 0
	}, {
		"area": "民权县",
		"type": "养殖或畜牧业",
		"pos": [115.179594, 34.647758],
		"idx": 0
	}, {
		"area": "大悟县",
		"type": "茶产业",
		"pos": [114.127022, 31.561165],
		"idx": 0
	}, {
		"area": "富裕县",
		"type": "其他种植业",
		"pos": [124.473924, 47.77455],
		"idx": 0
	}, {
		"area": "开州区",
		"type": "水果产业",
		"pos": [108.393135, 31.160711],
		"idx": 0
	}, {
		"area": "英山县",
		"type": "茶产业",
		"pos": [115.681259, 30.734959],
		"idx": 0
	}, {
		"area": "云阳县",
		"type": "水果产业",
		"pos": [108.697324, 30.930613],
		"idx": 0
	}, {
		"area": "虞城县",
		"type": "养殖或畜牧业",
		"pos": [115.840511, 34.402512],
		"idx": 0
	}, {
		"area": "拜泉县",
		"type": "其他种植业",
		"pos": [126.100213, 47.595851],
		"idx": 0
	}, {
		"area": "光山县",
		"type": "养殖或畜牧业",
		"pos": [114.919033, 32.011103],
		"idx": 0
	}, {
		"area": "恩施市",
		"type": "茶产业",
		"pos": [109.488172, 30.272156],
		"idx": 0
	}, {
		"area": "奉节县",
		"type": "水果产业",
		"pos": [109.463987, 31.018498],
		"idx": 0
	}, {
		"area": "桦南县",
		"type": "其他种植业",
		"pos": [130.553343, 46.239185],
		"idx": 0
	}, {
		"area": "淮滨县",
		"type": "养殖或畜牧业",
		"pos": [115.419538, 32.473258],
		"idx": 0
	}, {
		"area": "利川市",
		"type": "茶产业",
		"pos": [108.909996, 30.210981],
		"idx": 0
	}, {
		"area": "巫山县",
		"type": "水果产业",
		"pos": [109.879153, 31.074834],
		"idx": 0
	}, {
		"area": "汤原县",
		"type": "其他种植业",
		"pos": [129.905072, 46.730706],
		"idx": 0
	}, {
		"area": "潢川县",
		"type": "养殖或畜牧业",
		"pos": [115.051808, 32.131383],
		"idx": 1
	}, {
		"area": "巴东县",
		"type": "茶产业",
		"pos": [110.340756, 31.042324],
		"idx": 0
	}, {
		"area": "抚远市",
		"type": "其他种植业",
		"pos": [134.307884, 48.364687],
		"idx": 1
	}, {
		"area": "巫溪县",
		"type": "水果产业",
		"pos": [109.570062, 31.398604],
		"idx": 0
	}, {
		"area": "沈丘县",
		"type": "养殖或畜牧业",
		"pos": [115.098583, 33.409369],
		"idx": 0
	}, {
		"area": "宣恩县",
		"type": "茶产业",
		"pos": [109.491485, 29.986899],
		"idx": 0
	}, {
		"area": "叙永县",
		"type": "水果产业",
		"pos": [105.444765, 28.155801],
		"idx": 0
	}, {
		"area": "太康县",
		"type": "养殖或畜牧业",
		"pos": [114.837887, 34.063798],
		"idx": 0
	}, {
		"area": "同江市",
		"type": "其他种植业",
		"pos": [132.510919, 47.642707],
		"idx": 0
	}, {
		"area": "咸丰县",
		"type": "茶产业",
		"pos": [109.139726, 29.665203],
		"idx": 0
	}, {
		"area": "古蔺县",
		"type": "水果产业",
		"pos": [105.812602, 28.038802],
		"idx": 0
	}, {
		"area": "互助土族自治县",
		"type": "养殖或畜牧业",
		"pos": [101.959271, 36.844249],
		"idx": 0
	}, {
		"area": "明水县",
		"type": "其他种植业",
		"pos": [125.906301, 47.173426],
		"idx": 0
	}, {
		"area": "来凤县",
		"type": "茶产业",
		"pos": [109.407828, 29.493485],
		"idx": 0
	}, {
		"area": "沐川县",
		"type": "水果产业",
		"pos": [103.902335, 28.956647],
		"idx": 1
	}, {
		"area": "望奎县",
		"type": "其他种植业",
		"pos": [126.486076, 46.832719],
		"idx": 0
	}, {
		"area": "化隆回族自治县",
		"type": "养殖或畜牧业",
		"pos": [102.264143, 36.094908],
		"idx": 0
	}, {
		"area": "海伦市",
		"type": "其他种植业",
		"pos": [126.973143, 47.461971],
		"idx": 0
	}, {
		"area": "鹤峰县",
		"type": "茶产业",
		"pos": [110.033662, 29.890171],
		"idx": 0
	}, {
		"area": "元坝区（昭化区）",
		"type": "水果产业",
		"pos": [105.964121, 32.322788],
		"idx": 0
	}, {
		"area": "循化撒拉族自治县",
		"type": "养殖或畜牧业",
		"pos": [102.485646, 35.848586],
		"idx": 0
	}, {
		"area": "神农架林区",
		"type": "茶产业",
		"pos": [110.675757, 31.744897],
		"idx": 0
	}, {
		"area": "莲花县",
		"type": "其他种植业",
		"pos": [113.961516, 27.127658],
		"idx": 0
	}, {
		"area": "剑阁县",
		"type": "水果产业",
		"pos": [105.524766, 32.287723],
		"idx": 0
	}, {
		"area": "祁连县",
		"type": "养殖或畜牧业",
		"pos": [100.253211, 38.177112],
		"idx": 0
	}, {
		"area": "三江同族自治县",
		"type": "茶产业",
		"pos": [109.609613, 25.82221],
		"idx": 0
	}, {
		"area": "赣县",
		"type": "其他种植业",
		"pos": [115.005392, 25.862815],
		"idx": 0
	}, {
		"area": "苍溪县",
		"type": "水果产业",
		"pos": [105.934801, 31.732432],
		"idx": 0
	}, {
		"area": "海晏县",
		"type": "养殖或畜牧业",
		"pos": [100.99443, 36.896467],
		"idx": 0
	}, {
		"area": "凌云县",
		"type": "茶产业",
		"pos": [106.56131, 24.347557],
		"idx": 0
	}, {
		"area": "仪陇县",
		"type": "水果产业",
		"pos": [106.303042, 31.271562],
		"idx": 0
	}, {
		"area": "安远县",
		"type": "其他种植业",
		"pos": [115.393922, 25.136927],
		"idx": 1
	}, {
		"area": "刚察县",
		"type": "养殖或畜牧业",
		"pos": [100.145833, 37.32547],
		"idx": 0
	}, {
		"area": "田林县",
		"type": "茶产业",
		"pos": [106.228538, 24.294488],
		"idx": 0
	}, {
		"area": "嘉陵区",
		"type": "水果产业",
		"pos": [106.071793, 30.758748],
		"idx": 0
	}, {
		"area": "宁都县",
		"type": "其他种植业",
		"pos": [116.013621, 26.470996],
		"idx": 0
	}, {
		"area": "泽库县",
		"type": "养殖或畜牧业",
		"pos": [101.466689, 35.035313],
		"idx": 0
	}, {
		"area": "南部县",
		"type": "水果产业",
		"pos": [106.036584, 31.347467],
		"idx": 0
	}, {
		"area": "昭平县",
		"type": "茶产业",
		"pos": [110.811287, 24.16948],
		"idx": 0
	}, {
		"area": "于都县",
		"type": "其他种植业",
		"pos": [115.415508, 25.952069],
		"idx": 0
	}, {
		"area": "河南蒙古族自治县",
		"type": "养殖或畜牧业",
		"pos": [101.616308, 34.734773],
		"idx": 0
	}, {
		"area": "阆中市",
		"type": "水果产业",
		"pos": [106.005047, 31.558357],
		"idx": 0
	}, {
		"area": "凤山县",
		"type": "茶产业",
		"pos": [107.042191, 24.546876],
		"idx": 0
	}, {
		"area": "会昌县",
		"type": "其他种植业",
		"pos": [115.786057, 25.600272],
		"idx": 0
	}, {
		"area": "共和县",
		"type": "养殖或畜牧业",
		"pos": [100.620031, 36.284107],
		"idx": 0
	}, {
		"area": "巴马瑶族自治县",
		"type": "茶产业",
		"pos": [107.258588, 24.142299],
		"idx": 0
	}, {
		"area": "广安区",
		"type": "水果产业",
		"pos": [106.641608, 30.474003],
		"idx": 0
	}, {
		"area": "同德县",
		"type": "养殖或畜牧业",
		"pos": [100.578052, 35.254791],
		"idx": 0
	}, {
		"area": "金秀瑶族自治县n（金秀县）",
		"type": "茶产业",
		"pos": [110.189371, 24.1304],
		"idx": 0
	}, {
		"area": "石城县",
		"type": "其他种植业",
		"pos": [116.346995, 26.314775],
		"idx": 0
	}, {
		"area": "泸定县",
		"type": "水果产业",
		"pos": [102.234618, 29.91416],
		"idx": 0
	}, {
		"area": "瑞金市",
		"type": "其他种植业",
		"pos": [116.027135, 25.885555],
		"idx": 0
	}, {
		"area": "贵德县",
		"type": "养殖或畜牧业",
		"pos": [101.435256, 36.04068],
		"idx": 0
	}, {
		"area": "湄潭县",
		"type": "茶产业",
		"pos": [107.465407, 27.749055],
		"idx": 0
	}, {
		"area": "理塘县",
		"type": "水果产业",
		"pos": [100.269818, 29.996049],
		"idx": 0
	}, {
		"area": "万安县",
		"type": "其他种植业",
		"pos": [114.786182, 26.458254],
		"idx": 1
	}, {
		"area": "兴海县",
		"type": "养殖或畜牧业",
		"pos": [99.987966, 35.588613],
		"idx": 0
	}, {
		"area": "凤冈县",
		"type": "茶产业",
		"pos": [107.716356, 27.954695],
		"idx": 0
	}, {
		"area": "巴塘县",
		"type": "水果产业",
		"pos": [99.110712, 30.004677],
		"idx": 0
	}, {
		"area": "吉安县",
		"type": "其他种植业",
		"pos": [114.907733, 27.03989],
		"idx": 1
	}, {
		"area": "贵南县",
		"type": "养殖或畜牧业",
		"pos": [100.747503, 35.586715],
		"idx": 0
	}, {
		"area": "正安县",
		"type": "茶产业",
		"pos": [107.453945, 28.553285],
		"idx": 0
	}, {
		"area": "得荣县",
		"type": "水果产业",
		"pos": [99.286335, 28.713037],
		"idx": 0
	}, {
		"area": "玛沁县",
		"type": "养殖或畜牧业",
		"pos": [100.238888, 34.477433],
		"idx": 0
	}, {
		"area": "汶川县",
		"type": "水果产业",
		"pos": [103.590387, 31.476822],
		"idx": 0
	}, {
		"area": "上饶县",
		"type": "其他种植业",
		"pos": [117.90785, 28.448983],
		"idx": 2
	}, {
		"area": "平坝县",
		"type": "茶产业",
		"idx": 0
	}, {
		"area": "班玛县",
		"type": "养殖或畜牧业",
		"pos": [100.737138, 32.932723],
		"idx": 0
	}, {
		"area": "广昌县",
		"type": "其他种植业",
		"pos": [116.325757, 26.837267],
		"idx": 1
	}, {
		"area": "毕节市",
		"type": "茶产业",
		"pos": [105.283992, 27.302589],
		"idx": 0
	}, {
		"area": "茂县",
		"type": "水果产业",
		"pos": [103.853522, 31.681154],
		"idx": 0
	}, {
		"area": "横峰县",
		"type": "其他种植业",
		"pos": [117.596452, 28.407118],
		"idx": 1
	}, {
		"area": "甘德县",
		"type": "养殖或畜牧业",
		"pos": [99.900905, 33.969219],
		"idx": 0
	}, {
		"area": "石阡县",
		"type": "茶产业",
		"pos": [108.223612, 27.513829],
		"idx": 0
	}, {
		"area": "九寨沟县",
		"type": "水果产业",
		"pos": [104.243841, 33.252056],
		"idx": 0
	}, {
		"area": "嵩县",
		"type": "其他种植业",
		"pos": [112.085634, 34.134517],
		"idx": 0
	}, {
		"area": "久治县",
		"type": "养殖或畜牧业",
		"pos": [101.482831, 33.429471],
		"idx": 0
	}, {
		"area": "印江土家族苗族自治县",
		"type": "茶产业",
		"pos": [108.409752, 27.994247],
		"idx": 0
	}, {
		"area": "金川县",
		"type": "水果产业",
		"pos": [102.063829, 31.476277],
		"idx": 0
	}, {
		"area": "汝阳县",
		"type": "其他种植业",
		"pos": [112.473139, 34.15394],
		"idx": 0
	}, {
		"area": "玛多县",
		"type": "养殖或畜牧业",
		"pos": [98.209206, 34.915946],
		"idx": 0
	}, {
		"area": "德江县",
		"type": "茶产业",
		"pos": [108.119807, 28.263964],
		"idx": 0
	}, {
		"area": "黑水县",
		"type": "水果产业",
		"pos": [102.990108, 32.061895],
		"idx": 0
	}, {
		"area": "栾川县",
		"type": "其他种植业",
		"pos": [111.615769, 33.785698],
		"idx": 0
	}, {
		"area": "沿河土家族自治县",
		"type": "茶产业",
		"pos": [108.50387, 28.563928],
		"idx": 0
	}, {
		"area": "玉树县",
		"type": "养殖或畜牧业",
		"pos": [124.837219, 42.744682],
		"idx": 1
	}, {
		"area": "盐源县",
		"type": "水果产业",
		"pos": [101.509188, 27.422645],
		"idx": 0
	}, {
		"area": "宜阳县",
		"type": "其他种植业",
		"pos": [112.179238, 34.514645],
		"idx": 0
	}, {
		"area": "杂多县",
		"type": "养殖或畜牧业",
		"pos": [95.300723, 32.893185],
		"idx": 0
	}, {
		"area": "越西县",
		"type": "水果产业",
		"pos": [102.50768, 28.639801],
		"idx": 0
	}, {
		"area": "鲁山县",
		"type": "其他种植业",
		"pos": [112.908023, 33.738518],
		"idx": 0
	}, {
		"area": "松桃苗族自治县",
		"type": "茶产业",
		"pos": [109.202886, 28.154071],
		"idx": 0
	}, {
		"area": " 称多县",
		"type": "养殖或畜牧业",
		"pos": [97.110832, 33.369218],
		"idx": 0
	}, {
		"area": "普安县",
		"type": "茶产业",
		"pos": [104.953063, 25.784135],
		"idx": 0
	}, {
		"area": "雷波县",
		"type": "水果产业",
		"pos": [103.571696, 28.262683],
		"idx": 0
	}, {
		"area": "范县",
		"type": "其他种植业",
		"pos": [115.504201, 35.851907],
		"idx": 0
	}, {
		"area": "晴隆县",
		"type": "茶产业",
		"pos": [105.218991, 25.834784],
		"idx": 0
	}, {
		"area": "治多县",
		"type": "养殖或畜牧业",
		"pos": [95.61308, 33.852751],
		"idx": 0
	}, {
		"area": "周至县",
		"type": "水果产业",
		"pos": [108.222154, 34.163621],
		"idx": 0
	}, {
		"area": "台前县",
		"type": "其他种植业",
		"pos": [115.871906, 35.96939],
		"idx": 0
	}, {
		"area": "囊谦县",
		"type": "养殖或畜牧业",
		"pos": [96.48065, 32.203246],
		"idx": 0
	}, {
		"area": "天柱县",
		"type": "茶产业",
		"pos": [109.207757, 26.909678],
		"idx": 0
	}, {
		"area": "曲麻莱县",
		"type": "养殖或畜牧业",
		"pos": [95.797367, 34.126429],
		"idx": 0
	}, {
		"area": "印台区",
		"type": "水果产业",
		"pos": [109.099975, 35.114492],
		"idx": 0
	}, {
		"area": "卢氏县",
		"type": "其他种植业",
		"pos": [111.047858, 34.054324],
		"idx": 0
	}, {
		"area": "黎平县",
		"type": "茶产业",
		"pos": [109.136658, 26.230424],
		"idx": 0
	}, {
		"area": "南召县",
		"type": "其他种植业",
		"pos": [112.429133, 33.489877],
		"idx": 0
	}, {
		"area": "耀州区",
		"type": "水果产业",
		"pos": [108.980514, 34.908916],
		"idx": 0
	}, {
		"area": "雷山县",
		"type": "茶产业",
		"pos": [108.07754, 26.378443],
		"idx": 0
	}, {
		"area": "宜君县",
		"type": "水果产业",
		"pos": [109.116932, 35.398577],
		"idx": 0
	}, {
		"area": "天峻县",
		"type": "养殖或畜牧业",
		"pos": [99.022984, 37.300851],
		"idx": 0
	}, {
		"area": "镇平县",
		"type": "其他种植业",
		"pos": [112.234698, 33.034111],
		"idx": 0
	}, {
		"area": "茫崖行委",
		"type": "养殖或畜牧业",
		"pos": [90.857086, 38.250061],
		"idx": 0
	}, {
		"area": "贵定县",
		"type": "茶产业",
		"pos": [107.232889, 26.557071],
		"idx": 0
	}, {
		"area": "扶风县",
		"type": "水果产业",
		"pos": [107.900219, 34.375411],
		"idx": 0
	}, {
		"area": "淅川县",
		"type": "其他种植业",
		"pos": [111.490964, 33.13782],
		"idx": 0
	}, {
		"area": "同心县",
		"type": "养殖或畜牧业",
		"pos": [105.914458, 36.980575],
		"idx": 0
	}, {
		"area": "独山县",
		"type": "茶产业",
		"pos": [107.545048, 25.822132],
		"idx": 0
	}, {
		"area": "陇县",
		"type": "水果产业",
		"pos": [106.864397, 34.89305],
		"idx": 0
	}, {
		"area": "社旗县",
		"type": "其他种植业",
		"pos": [112.948245, 33.056109],
		"idx": 0
	}, {
		"area": "瓮安县",
		"type": "茶产业",
		"pos": [107.471555, 27.078472],
		"idx": 0
	}, {
		"area": "盐池县",
		"type": "养殖或畜牧业",
		"pos": [107.407359, 37.783205],
		"idx": 0
	}, {
		"area": "千阳县",
		"type": "水果产业",
		"pos": [107.132442, 34.642381],
		"idx": 0
	}, {
		"area": "隆德县",
		"type": "养殖或畜牧业",
		"pos": [106.111595, 35.625915],
		"idx": 0
	}, {
		"area": "民权县",
		"type": "其他种植业",
		"pos": [115.179594, 34.647758],
		"idx": 1
	}, {
		"area": "潜山市",
		"type": "茶产业",
		"pos": [116.57677, 30.628638],
		"idx": 0
	}, {
		"area": "永寿县",
		"type": "水果产业",
		"pos": [108.142311, 34.691979],
		"idx": 0
	}, {
		"area": "宁陵县",
		"type": "其他种植业",
		"pos": [115.31369, 34.460232],
		"idx": 0
	}, {
		"area": "泾源县",
		"type": "养殖或畜牧业",
		"pos": [106.330646, 35.49816],
		"idx": 0
	}, {
		"area": "长武县",
		"type": "水果产业",
		"pos": [107.798757, 35.205886],
		"idx": 0
	}, {
		"area": "太湖县",
		"type": "茶产业",
		"pos": [116.308795, 30.45422],
		"idx": 0
	}, {
		"area": "柘城县",
		"type": "其他种植业",
		"pos": [115.305843, 34.091045],
		"idx": 0
	}, {
		"area": "彭阳县",
		"type": "养殖或畜牧业",
		"pos": [106.63834, 35.849565],
		"idx": 0
	}, {
		"area": "宿松县",
		"type": "茶产业",
		"pos": [116.129105, 30.153746],
		"idx": 0
	}, {
		"area": "淳化县",
		"type": "水果产业",
		"pos": [108.580681, 34.79925],
		"idx": 0
	}, {
		"area": "睢县",
		"type": "其他种植业",
		"pos": [115.071879, 34.445656],
		"idx": 0
	}, {
		"area": "岳西县",
		"type": "茶产业",
		"pos": [116.359921, 30.849442],
		"idx": 0
	}, {
		"area": "海原县",
		"type": "养殖或畜牧业",
		"pos": [105.643487, 36.565033],
		"idx": 0
	}, {
		"area": "旬邑县",
		"type": "水果产业",
		"pos": [108.333986, 35.111978],
		"idx": 0
	}, {
		"area": "乌恰县",
		"type": "养殖或畜牧业",
		"pos": [75.259228, 39.71931],
		"idx": 0
	}, {
		"area": "淮滨县",
		"type": "其他种植业",
		"pos": [115.419538, 32.473258],
		"idx": 1
	}, {
		"area": "金寨县",
		"type": "茶产业",
		"pos": [115.934366, 31.72717],
		"idx": 0
	}, {
		"area": "澄城县",
		"type": "水果产业",
		"pos": [109.93235, 35.190245],
		"idx": 0
	}, {
		"area": "沈丘县",
		"type": "其他种植业",
		"pos": [115.098583, 33.409369],
		"idx": 1
	}, {
		"area": "裕安区",
		"type": "茶产业",
		"pos": [116.47992, 31.737813],
		"idx": 0
	}, {
		"area": "巴楚县",
		"type": "养殖或畜牧业",
		"pos": [78.549297, 39.785155],
		"idx": 0
	}, {
		"area": "郸城县",
		"type": "其他种植业",
		"pos": [115.177189, 33.644743],
		"idx": 0
	}, {
		"area": "白水县",
		"type": "水果产业",
		"pos": [109.590671, 35.177452],
		"idx": 0
	}, {
		"area": "塔什库尔干塔吉克自治县",
		"type": "养殖或畜牧业",
		"pos": [75.229889, 37.772094],
		"idx": 0
	}, {
		"area": "舒城县",
		"type": "茶产业",
		"pos": [116.948623, 31.462027],
		"idx": 0
	}, {
		"area": "延长县",
		"type": "水果产业",
		"pos": [110.012334, 36.579313],
		"idx": 0
	}, {
		"area": "淮阳县",
		"type": "其他种植业",
		"pos": [114.886154, 33.731561],
		"idx": 0
	}, {
		"area": "和田市",
		"type": "养殖或畜牧业",
		"pos": [79.913534, 37.112149],
		"idx": 0
	}, {
		"area": "石台县",
		"type": "茶产业",
		"pos": [117.486306, 30.210313],
		"idx": 0
	}, {
		"area": "城固县",
		"type": "水果产业",
		"pos": [107.33393, 33.157131],
		"idx": 1
	}, {
		"area": "新蔡县",
		"type": "其他种植业",
		"pos": [114.920983, 32.81148],
		"idx": 0
	}, {
		"area": "茶陵县",
		"type": "茶产业",
		"pos": [113.53928, 26.777492],
		"idx": 0
	}, {
		"area": "墨玉县",
		"type": "养殖或畜牧业",
		"pos": [79.728841, 37.27734],
		"idx": 0
	}, {
		"area": "绥德县",
		"type": "水果产业",
		"pos": [110.263362, 37.50294],
		"idx": 0
	}, {
		"area": "上蔡县",
		"type": "其他种植业",
		"pos": [114.264381, 33.262439],
		"idx": 0
	}, {
		"area": "皮山县",
		"type": "养殖或畜牧业",
		"pos": [78.283669, 37.62145],
		"idx": 0
	}, {
		"area": "邵阳县",
		"type": "茶产业",
		"pos": [111.273806, 26.990637],
		"idx": 0
	}, {
		"area": "米脂县",
		"type": "水果产业",
		"pos": [110.183754, 37.755417],
		"idx": 0
	}, {
		"area": "洛浦县",
		"type": "养殖或畜牧业",
		"pos": [80.188986, 37.073667],
		"idx": 0
	}, {
		"area": "确山县",
		"type": "其他种植业",
		"pos": [114.02643, 32.802065],
		"idx": 0
	}, {
		"area": "沅陵县",
		"type": "茶产业",
		"pos": [110.393844, 28.452686],
		"idx": 0
	}, {
		"area": "吴堡县",
		"type": "水果产业",
		"pos": [110.739673, 37.452068],
		"idx": 0
	}, {
		"area": "湟中县",
		"type": "其他种植业",
		"pos": [101.571667, 36.500879],
		"idx": 0
	}, {
		"area": "策勒县",
		"type": "养殖或畜牧业",
		"pos": [80.806159, 36.998335],
		"idx": 0
	}, {
		"area": "平江县",
		"type": "茶产业",
		"pos": [113.581234, 28.701868],
		"idx": 0
	}, {
		"area": "清涧县",
		"type": "水果产业",
		"pos": [110.121209, 37.088878],
		"idx": 0
	}, {
		"area": "湟源县",
		"type": "其他种植业",
		"pos": [101.256464, 36.682427],
		"idx": 0
	}, {
		"area": "于田县",
		"type": "养殖或畜牧业",
		"pos": [81.677418, 36.857081],
		"idx": 0
	}, {
		"area": "桑植县",
		"type": "茶产业",
		"pos": [110.204911, 29.414264],
		"idx": 0
	}, {
		"area": "旬阳县",
		"type": "水果产业",
		"pos": [109.365265, 32.834086],
		"idx": 0
	}, {
		"area": "大通回族土族自治县",
		"type": "其他种植业",
		"pos": [101.685643, 36.926955],
		"idx": 0
	}, {
		"area": "清水县",
		"type": "水果产业",
		"pos": [106.137293, 34.749865],
		"idx": 0
	}, {
		"area": "安化县",
		"type": "茶产业",
		"pos": [111.212846, 28.374107],
		"idx": 0
	}, {
		"area": "民和回族土族自治县",
		"type": "其他种植业",
		"pos": [102.830892, 36.320321],
		"idx": 0
	}, {
		"area": "民丰县",
		"type": "养殖或畜牧业",
		"pos": [82.695862, 37.06408],
		"idx": 0
	}, {
		"area": "巴里坤哈萨克自治县",
		"type": "养殖或畜牧业",
		"pos": [93.016624, 43.598762],
		"idx": 0
	}, {
		"area": "汝城县",
		"type": "茶产业",
		"pos": [113.684727, 25.532816],
		"idx": 0
	}, {
		"area": "秦安县",
		"type": "水果产业",
		"pos": [105.674983, 34.858916],
		"idx": 0
	}, {
		"area": "乐都县",
		"type": "其他种植业",
		"pos": [103.448845, 28.407516],
		"idx": 0
	}, {
		"area": "柯坪县",
		"type": "养殖或畜牧业",
		"pos": [79.047291, 40.50834],
		"idx": 0
	}, {
		"area": "江华瑶族自治县n（江华县）",
		"type": "茶产业",
		"pos": [111.579305, 25.18559],
		"idx": 0
	}, {
		"area": "麦积区",
		"type": "水果产业",
		"pos": [105.889557, 34.570384],
		"idx": 0
	}, {
		"area": "互助土族自治县",
		"type": "其他种植业",
		"pos": [101.959271, 36.844249],
		"idx": 1
	}, {
		"area": "青河县",
		"type": "养殖或畜牧业",
		"pos": [90.382961, 46.674205],
		"idx": 0
	}, {
		"area": "新化县",
		"type": "茶产业",
		"pos": [111.327412, 27.726515],
		"idx": 0
	}, {
		"area": "静宁县",
		"type": "水果产业",
		"pos": [105.732556, 35.521977],
		"idx": 0
	}, {
		"area": "平安县",
		"type": "其他种植业",
		"pos": [102.104294, 36.502712],
		"idx": 0
	}, {
		"area": "当雄县",
		"type": "养殖或畜牧业",
		"pos": [91.101162, 30.473119],
		"idx": 0
	}, {
		"area": "保靖县",
		"type": "茶产业",
		"pos": [109.660577, 28.699774],
		"idx": 0
	}, {
		"area": "门源回族自治县",
		"type": "其他种植业",
		"pos": [101.622364, 37.376449],
		"idx": 0
	}, {
		"area": "庆城县",
		"type": "水果产业",
		"pos": [107.881802, 36.016299],
		"idx": 0
	}, {
		"area": "达孜县",
		"type": "养殖或畜牧业",
		"pos": [91.349867, 29.66941],
		"idx": 0
	}, {
		"area": "合水县",
		"type": "水果产业",
		"pos": [108.01953, 35.819243],
		"idx": 0
	}, {
		"area": "古丈县",
		"type": "茶产业",
		"pos": [109.950728, 28.616935],
		"idx": 0
	}, {
		"area": "尖扎县",
		"type": "其他种植业",
		"pos": [102.031183, 35.938299],
		"idx": 0
	}, {
		"area": "正宁县",
		"type": "水果产业",
		"pos": [108.359976, 35.49189],
		"idx": 0
	}, {
		"area": "昌都县（卡若区）",
		"type": "养殖或畜牧业",
		"pos": [97.180437, 31.138507],
		"idx": 0
	}, {
		"area": "格尔木市",
		"type": "其他种植业",
		"pos": [94.928484, 36.406404],
		"idx": 0
	}, {
		"area": "江达县",
		"type": "养殖或畜牧业",
		"pos": [98.21843, 31.499202],
		"idx": 0
	}, {
		"area": "宁县",
		"type": "水果产业",
		"pos": [107.928369, 35.502177],
		"idx": 0
	}, {
		"area": "德令哈市",
		"type": "其他种植业",
		"pos": [97.360985, 37.369436],
		"idx": 0
	}, {
		"area": "贡觉县",
		"type": "养殖或畜牧业",
		"pos": [98.27097, 30.860099],
		"idx": 0
	}, {
		"area": "和政县",
		"type": "水果产业",
		"pos": [103.350997, 35.424603],
		"idx": 0
	}, {
		"area": "乌兰县",
		"type": "其他种植业",
		"pos": [98.480195, 36.929749],
		"idx": 0
	}, {
		"area": "丹江口市",
		"type": "水果产业",
		"pos": [111.513127, 32.540157],
		"idx": 0
	}, {
		"area": "类乌齐县",
		"type": "养殖或畜牧业",
		"pos": [96.600246, 31.211601],
		"idx": 0
	}, {
		"area": "拉孜县",
		"type": "养殖或畜牧业",
		"pos": [87.637041, 29.08166],
		"idx": 0
	}, {
		"area": "都兰县",
		"type": "其他种植业",
		"pos": [98.095844, 36.302496],
		"idx": 0
	}, {
		"area": "大柴旦行委",
		"type": "其他种植业",
		"pos": [96.9413799, 37.89475],
		"idx": 0
	}, {
		"area": "秭归县",
		"type": "水果产业",
		"pos": [110.977711, 30.825897],
		"idx": 0
	}, {
		"area": "昂仁县",
		"type": "养殖或畜牧业",
		"pos": [87.236051, 29.294802],
		"idx": 0
	}, {
		"area": "长阳土家族自治县（长阳县）",
		"type": "水果产业",
		"pos": [111.20708, 30.472742],
		"idx": 0
	}, {
		"area": "原州区",
		"type": "其他种植业",
		"pos": [106.287782, 36.00374],
		"idx": 0
	}, {
		"area": "谢通门县",
		"type": "养殖或畜牧业",
		"pos": [88.26162, 29.432641],
		"idx": 0
	}, {
		"area": "西吉县",
		"type": "其他种植业",
		"pos": [105.729085, 35.963913],
		"idx": 0
	}, {
		"area": "康马县",
		"type": "养殖或畜牧业",
		"pos": [89.681663, 28.555627],
		"idx": 1
	}, {
		"area": "建始县",
		"type": "水果产业",
		"pos": [109.718202, 30.596727],
		"idx": 0
	}, {
		"area": "孝昌县",
		"type": "水果产业",
		"pos": [113.99801, 31.258159],
		"idx": 0
	}, {
		"area": "定结县",
		"type": "养殖或畜牧业",
		"pos": [87.765872, 28.364159],
		"idx": 0
	}, {
		"area": "宣恩县",
		"type": "水果产业",
		"pos": [109.491485, 29.986899],
		"idx": 1
	}, {
		"area": "阿克陶县",
		"type": "其他种植业",
		"pos": [75.947396, 39.147785],
		"idx": 0
	}, {
		"area": "仲巴县",
		"type": "养殖或畜牧业",
		"pos": [84.03153, 29.770279],
		"idx": 0
	}, {
		"area": "阿合奇县",
		"type": "其他种植业",
		"pos": [78.446253, 40.936936],
		"idx": 0
	}, {
		"area": "融安县",
		"type": "水果产业",
		"pos": [109.397538, 25.22455],
		"idx": 0
	}, {
		"area": "疏附县",
		"type": "其他种植业",
		"pos": [75.862814, 39.375044],
		"idx": 0
	}, {
		"area": "亚东县",
		"type": "养殖或畜牧业",
		"pos": [88.907094, 27.484806],
		"idx": 0
	}, {
		"area": "龙胜各族自治县n（龙胜县）",
		"type": "水果产业",
		"pos": [110.011238, 25.797931],
		"idx": 0
	}, {
		"area": "疏勒县",
		"type": "其他种植业",
		"pos": [76.048139, 39.401385],
		"idx": 0
	}, {
		"area": "吉隆县",
		"type": "养殖或畜牧业",
		"pos": [85.297535, 28.852394],
		"idx": 0
	}, {
		"area": "资源县",
		"type": "水果产业",
		"pos": [110.6527, 26.042443],
		"idx": 0
	}, {
		"area": "泽普县",
		"type": "其他种植业",
		"pos": [77.260103, 38.184955],
		"idx": 0
	}, {
		"area": "田阳县",
		"type": "水果产业",
		"pos": [106.915418, 23.735682],
		"idx": 0
	}, {
		"area": "莎车县",
		"type": "其他种植业",
		"pos": [77.245761, 38.414217],
		"idx": 0
	}, {
		"area": "聂拉木县",
		"type": "养殖或畜牧业",
		"pos": [85.982237, 28.155186],
		"idx": 0
	}, {
		"area": "岗巴县",
		"type": "养殖或畜牧业",
		"pos": [88.520031, 28.274601],
		"idx": 0
	}, {
		"area": "德保县",
		"type": "水果产业",
		"pos": [106.615374, 23.32345],
		"idx": 0
	}, {
		"area": "叶城县",
		"type": "其他种植业",
		"pos": [77.413836, 37.882989],
		"idx": 0
	}, {
		"area": "那曲县",
		"type": "养殖或畜牧业",
		"pos": [92.0535, 31.469643],
		"idx": 0
	}, {
		"area": "乐业县",
		"type": "水果产业",
		"pos": [106.556519, 24.776827],
		"idx": 0
	}, {
		"area": "麦盖提县",
		"type": "其他种植业",
		"pos": [77.648006, 38.902232],
		"idx": 0
	}, {
		"area": "嘉黎县",
		"type": "养殖或畜牧业",
		"pos": [93.232528, 30.640815],
		"idx": 0
	}, {
		"area": "西林县",
		"type": "水果产业",
		"pos": [105.093837, 24.48981],
		"idx": 0
	}, {
		"area": "聂荣县",
		"type": "养殖或畜牧业",
		"pos": [92.303346, 32.107772],
		"idx": 0
	}, {
		"area": "田东县",
		"type": "水果产业",
		"pos": [107.126081, 23.597194],
		"idx": 0
	}, {
		"area": "岳普湖县",
		"type": "其他种植业",
		"pos": [76.773163, 39.2242],
		"idx": 0
	}, {
		"area": "伽师县",
		"type": "其他种植业",
		"pos": [76.72372, 39.488182],
		"idx": 0
	}, {
		"area": "申扎县",
		"type": "养殖或畜牧业",
		"pos": [88.709853, 30.930505],
		"idx": 1
	}, {
		"area": "富川瑶族自治县n（富川县）",
		"type": "水果产业",
		"pos": [111.285532, 24.828567],
		"idx": 0
	}, {
		"area": "和田县",
		"type": "其他种植业",
		"pos": [79.81907, 37.120031],
		"idx": 0
	}, {
		"area": "索县",
		"type": "养殖或畜牧业",
		"pos": [93.785631, 31.886918],
		"idx": 1
	}, {
		"area": "六枝特区",
		"type": "水果产业",
		"pos": [105.480029, 26.201228],
		"idx": 0
	}, {
		"area": "洛浦县",
		"type": "其他种植业",
		"pos": [80.188986, 37.073667],
		"idx": 1
	}, {
		"area": "水城县",
		"type": "水果产业",
		"pos": [104.957831, 26.547904],
		"idx": 0
	}, {
		"area": "班戈县",
		"type": "养殖或畜牧业",
		"pos": [90.009957, 31.392411],
		"idx": 1
	}, {
		"area": "策勒县",
		"type": "其他种植业",
		"pos": [80.806159, 36.998335],
		"idx": 1
	}, {
		"area": "尼玛县",
		"type": "养殖或畜牧业",
		"pos": [87.236772, 31.784701],
		"idx": 1
	}, {
		"area": "盘县",
		"type": "水果产业",
		"pos": [104.795408, 26.310294],
		"idx": 0
	}, {
		"area": "巴里坤哈萨克自治县",
		"type": "其他种植业",
		"pos": [93.016624, 43.598762],
		"idx": 1
	}, {
		"area": "双湖办事处",
		"type": "养殖或畜牧业",
		"idx": 1
	}, {
		"area": "关岭布依族苗族自治县",
		"type": "水果产业",
		"pos": [105.618745, 25.943856],
		"idx": 0
	}, {
		"area": "乌什县",
		"type": "其他种植业",
		"pos": [79.224445, 41.214652],
		"idx": 0
	}, {
		"area": "日土县",
		"type": "养殖或畜牧业",
		"pos": [79.732427, 33.381359],
		"idx": 0
	}, {
		"area": "江口县",
		"type": "水果产业",
		"pos": [108.839557, 27.69965],
		"idx": 0
	}, {
		"area": "察布查尔锡伯自治县",
		"type": "其他种植业",
		"pos": [81.151337, 43.840726],
		"idx": 0
	}, {
		"area": "革吉县",
		"type": "养殖或畜牧业",
		"pos": [81.145433, 32.387233],
		"idx": 0
	}, {
		"area": "尼勒克县",
		"type": "其他种植业",
		"pos": [82.51181, 43.800247],
		"idx": 0
	}, {
		"area": "册亨县",
		"type": "水果产业",
		"pos": [105.811593, 24.983663],
		"idx": 1
	}, {
		"area": "改则县",
		"type": "养殖或畜牧业",
		"pos": [84.06259, 32.302713],
		"idx": 0
	}, {
		"area": "从江县",
		"type": "水果产业",
		"pos": [108.905329, 25.753009],
		"idx": 0
	}, {
		"area": "托里县",
		"type": "其他种植业",
		"pos": [83.606951, 45.947638],
		"idx": 0
	}, {
		"area": "工布江达县",
		"type": "养殖或畜牧业",
		"pos": [93.246077, 29.88528],
		"idx": 0
	}, {
		"area": "平塘县",
		"type": "水果产业",
		"pos": [107.323077, 25.831955],
		"idx": 0
	}, {
		"area": "吉木乃县",
		"type": "其他种植业",
		"pos": [85.874096, 47.443101],
		"idx": 0
	}, {
		"area": "林周县",
		"type": "其他种植业",
		"pos": [91.265288, 29.893545],
		"idx": 0
	}, {
		"area": "措美县",
		"type": "养殖或畜牧业",
		"pos": [91.433509, 28.438202],
		"idx": 0
	}, {
		"area": "罗甸县",
		"type": "水果产业",
		"pos": [106.751418, 25.424845],
		"idx": 0
	}, {
		"area": "隆子县",
		"type": "养殖或畜牧业",
		"idx": 0
	}, {
		"area": "龙里县",
		"type": "水果产业",
		"pos": [106.979524, 26.453154],
		"idx": 0
	}, {
		"area": "砀山县",
		"type": "水果产业",
		"pos": [116.367095, 34.442561],
		"idx": 0
	}, {
		"area": "尼木县",
		"type": "其他种植业",
		"pos": [90.164524, 29.431832],
		"idx": 0
	}, {
		"area": "会泽县",
		"type": "养殖或畜牧业",
		"pos": [103.297361, 26.417947],
		"idx": 0
	}, {
		"area": "丁青县",
		"type": "其他种植业",
		"pos": [95.595761, 31.412405],
		"idx": 0
	}, {
		"area": "隆阳区",
		"type": "养殖或畜牧业",
		"pos": [99.165607, 25.121154],
		"idx": 0
	}, {
		"area": "察雅县",
		"type": "其他种植业",
		"pos": [97.568752, 30.653943],
		"idx": 0
	}, {
		"area": "龙陵县",
		"type": "养殖或畜牧业",
		"pos": [98.68923, 24.586766],
		"idx": 0
	}, {
		"area": "新宁县",
		"type": "水果产业",
		"pos": [110.856623, 26.433418],
		"idx": 0
	}, {
		"area": "八宿县",
		"type": "其他种植业",
		"pos": [96.917836, 30.053209],
		"idx": 0
	}, {
		"area": "洞口县",
		"type": "水果产业",
		"pos": [110.575846, 27.060321],
		"idx": 0
	}, {
		"area": "巧家县",
		"type": "养殖或畜牧业",
		"pos": [102.930164, 26.908461],
		"idx": 0
	}, {
		"area": "芒康县",
		"type": "其他种植业",
		"pos": [98.593113, 29.679908],
		"idx": 0
	}, {
		"area": "盐津县",
		"type": "养殖或畜牧业",
		"pos": [104.234442, 28.10871],
		"idx": 0
	}, {
		"area": "中方县",
		"type": "水果产业",
		"pos": [109.944712, 27.440139],
		"idx": 0
	}, {
		"area": "溆浦县",
		"type": "水果产业",
		"pos": [110.594972, 27.908316],
		"idx": 0
	}, {
		"area": "日喀则市（桑珠孜区）",
		"type": "其他种植业",
		"pos": [88.880583, 29.266869],
		"idx": 0
	}, {
		"area": "大关县",
		"type": "养殖或畜牧业",
		"pos": [103.891146, 27.747978],
		"idx": 0
	}, {
		"area": "麻阳苗族自治县",
		"type": "水果产业",
		"pos": [109.802587, 27.865548],
		"idx": 0
	}, {
		"area": "南木林县",
		"type": "其他种植业",
		"pos": [89.099243, 29.682331],
		"idx": 1
	}, {
		"area": "镇雄县",
		"type": "养殖或畜牧业",
		"pos": [104.873579, 27.441668],
		"idx": 0
	}, {
		"area": "芷江侗族自治县",
		"type": "水果产业",
		"pos": [109.684629, 27.443499],
		"idx": 0
	}, {
		"area": "江孜县",
		"type": "其他种植业",
		"pos": [89.605574, 28.911659],
		"idx": 0
	}, {
		"area": "彝良县",
		"type": "养殖或畜牧业",
		"pos": [104.048289, 27.625419],
		"idx": 0
	}, {
		"area": "石门县",
		"type": "水果产业",
		"pos": [111.380014, 29.584293],
		"idx": 0
	}, {
		"area": "萨迦县",
		"type": "其他种植业",
		"pos": [88.021674, 28.899664],
		"idx": 0
	}, {
		"area": "凤庆县",
		"type": "养殖或畜牧业",
		"pos": [99.92846, 24.580424],
		"idx": 1
	}, {
		"area": "谢通门县",
		"type": "其他种植业",
		"pos": [88.26162, 29.432641],
		"idx": 1
	}, {
		"area": "宜章县",
		"type": "水果产业",
		"pos": [112.948811, 25.400222],
		"idx": 0
	}, {
		"area": "云县",
		"type": "养殖或畜牧业",
		"pos": [100.123248, 24.437061],
		"idx": 0
	}, {
		"area": "泸溪县",
		"type": "水果产业",
		"pos": [110.21961, 28.216641],
		"idx": 0
	}, {
		"area": "白朗县",
		"type": "其他种植业",
		"pos": [89.097806, 28.814286],
		"idx": 0
	}, {
		"area": "凤凰县",
		"type": "水果产业",
		"pos": [109.581072, 27.958062],
		"idx": 0
	}, {
		"area": "岗巴县",
		"type": "其他种植业",
		"pos": [88.520031, 28.274601],
		"idx": 1
	}, {
		"area": "景东彝族自治县",
		"type": "养殖或畜牧业",
		"pos": [100.833877, 24.446731],
		"idx": 1
	}, {
		"area": "保靖县",
		"type": "水果产业",
		"pos": [109.660577, 28.699774],
		"idx": 1
	}, {
		"area": "林芝县",
		"type": "其他种植业",
		"pos": [94.360985, 29.653732],
		"idx": 0
	}, {
		"area": "西盟佤族自治县",
		"type": "养殖或畜牧业",
		"pos": [99.590124, 22.644508],
		"idx": 0
	}, {
		"area": "永顺县",
		"type": "水果产业",
		"pos": [109.851254, 29.00144],
		"idx": 0
	}, {
		"area": "永胜县",
		"type": "养殖或畜牧业",
		"pos": [100.750795, 26.684225],
		"idx": 0
	}, {
		"area": "朗县",
		"type": "其他种植业",
		"pos": [93.074702, 29.046337],
		"idx": 0
	}, {
		"area": "广南县",
		"type": "养殖或畜牧业",
		"pos": [105.054981, 24.045941],
		"idx": 0
	}, {
		"area": "扎囊县",
		"type": "其他种植业",
		"pos": [91.33725, 29.245114],
		"idx": 0
	}, {
		"area": "元阳县",
		"type": "养殖或畜牧业",
		"pos": [102.835223, 23.219932],
		"idx": 0
	}, {
		"area": "曲松县",
		"type": "其他种植业",
		"pos": [92.203739, 29.062826],
		"idx": 0
	}, {
		"area": "武定县",
		"type": "养殖或畜牧业",
		"pos": [102.404338, 25.530389],
		"idx": 0
	}, {
		"area": "加查县",
		"type": "其他种植业",
		"pos": [92.593993, 29.14029],
		"idx": 1
	}, {
		"area": "双柏县",
		"type": "养殖或畜牧业",
		"pos": [101.641937, 24.688875],
		"idx": 0
	}, {
		"area": "隆子县",
		"type": "其他种植业",
		"idx": 1
	}, {
		"area": "牟定县",
		"type": "养殖或畜牧业",
		"pos": [101.546566, 25.313122],
		"idx": 0
	}, {
		"area": "祥云县",
		"type": "养殖或畜牧业",
		"pos": [100.550946, 25.48385],
		"idx": 0
	}, {
		"area": "弥渡县",
		"type": "养殖或畜牧业",
		"pos": [100.490991, 25.343804],
		"idx": 0
	}, {
		"area": "东川区",
		"type": "其他种植业",
		"pos": [103.187825, 26.082873],
		"idx": 0
	}, {
		"area": "浪卡子县",
		"type": "其他种植业",
		"pos": [90.397977, 28.968031],
		"idx": 0
	}, {
		"area": "禄劝彝族苗族自治县",
		"type": "其他种植业",
		"pos": [102.471518, 25.551332],
		"idx": 0
	}, {
		"area": "南涧彝族自治县",
		"type": "养殖或畜牧业",
		"pos": [100.509036, 25.04351],
		"idx": 0
	}, {
		"area": "寻甸回族彝族自治县",
		"type": "其他种植业",
		"pos": [103.256604, 25.558175],
		"idx": 0
	}, {
		"area": "巍山彝族回族自治县",
		"type": "养殖或畜牧业",
		"pos": [100.307175, 25.227212],
		"idx": 1
	}, {
		"area": "会泽县",
		"type": "其他种植业",
		"pos": [103.297361, 26.417947],
		"idx": 1
	}, {
		"area": "云龙县",
		"type": "养殖或畜牧业",
		"pos": [99.371121, 25.885596],
		"idx": 1
	}, {
		"area": "宣威市",
		"type": "其他种植业",
		"pos": [104.104497, 26.219759],
		"idx": 0
	}, {
		"area": "鹤庆县",
		"type": "养殖或畜牧业",
		"pos": [100.176498, 26.560231],
		"idx": 0
	}, {
		"area": "富源县",
		"type": "其他种植业",
		"pos": [104.255015, 25.674238],
		"idx": 0
	}, {
		"area": "陇川县",
		"type": "养殖或畜牧业",
		"pos": [97.792105, 24.182965],
		"idx": 0
	}, {
		"area": "罗平县",
		"type": "其他种植业",
		"pos": [104.308675, 24.884626],
		"idx": 0
	}, {
		"area": "香格里拉县",
		"type": "养殖或畜牧业",
		"pos": [99.708664, 27.825804],
		"idx": 0
	}, {
		"area": "施甸县",
		"type": "其他种植业",
		"pos": [99.189221, 24.723064],
		"idx": 0
	}, {
		"area": "五指山市",
		"type": "养殖或畜牧业",
		"pos": [109.516925, 18.775146],
		"idx": 0
	}, {
		"area": "龙陵县",
		"type": "其他种植业",
		"pos": [98.68923, 24.586766],
		"idx": 1
	}, {
		"area": "黔江区",
		"type": "养殖或畜牧业",
		"pos": [108.770678, 29.53361],
		"idx": 0
	}, {
		"area": "丰都县",
		"type": "养殖或畜牧业",
		"pos": [107.730895, 29.8635],
		"idx": 0
	}, {
		"area": "鲁甸县",
		"type": "其他种植业",
		"pos": [103.558042, 27.186659],
		"idx": 0
	}, {
		"area": "巧家县",
		"type": "其他种植业",
		"pos": [102.930164, 26.908461],
		"idx": 1
	}, {
		"area": "古蔺县",
		"type": "养殖或畜牧业",
		"pos": [105.812602, 28.038802],
		"idx": 1
	}, {
		"area": "彝良县",
		"type": "其他种植业",
		"pos": [104.048289, 27.625419],
		"idx": 1
	}, {
		"area": "平武县",
		"type": "养殖或畜牧业",
		"pos": [104.555583, 32.409675],
		"idx": 0
	}, {
		"area": "仪陇县",
		"type": "养殖或畜牧业",
		"pos": [106.303042, 31.271562],
		"idx": 1
	}, {
		"area": "威信县",
		"type": "其他种植业",
		"pos": [105.049027, 27.846901],
		"idx": 1
	}, {
		"area": "永德县",
		"type": "其他种植业",
		"pos": [99.25934, 24.018357],
		"idx": 0
	}, {
		"area": "嘉陵区",
		"type": "养殖或畜牧业",
		"pos": [106.071793, 30.758748],
		"idx": 1
	}, {
		"area": "玉龙纳西族自治县",
		"type": "其他种植业",
		"pos": [100.236955, 26.82146],
		"idx": 0
	}, {
		"area": "南部县",
		"type": "养殖或畜牧业",
		"pos": [106.036584, 31.347467],
		"idx": 1
	}, {
		"area": "宁蒗彝族自治县",
		"type": "其他种植业",
		"pos": [100.852001, 27.282071],
		"idx": 1
	}, {
		"area": "南江县",
		"type": "养殖或畜牧业",
		"pos": [106.828697, 32.346589],
		"idx": 0
	}, {
		"area": "墨江哈尼族自治县",
		"type": "其他种植业",
		"pos": [101.692461, 23.431894],
		"idx": 0
	}, {
		"area": "宣汉县",
		"type": "养殖或畜牧业",
		"pos": [107.727191, 31.353835],
		"idx": 0
	}, {
		"area": "景谷傣族彝族自治县",
		"type": "其他种植业",
		"pos": [100.702871, 23.497028],
		"idx": 0
	}, {
		"area": "甘孜县",
		"type": "养殖或畜牧业",
		"pos": [99.992671, 31.622934],
		"idx": 0
	}, {
		"area": "镇沅彝族哈尼族拉祜族自治县",
		"type": "其他种植业",
		"pos": [101.108595, 24.004442],
		"idx": 0
	}, {
		"area": "孟连傣族拉祜族佤族自治县",
		"type": "其他种植业",
		"pos": [99.584157, 22.3291],
		"idx": 0
	}, {
		"area": "兴隆县（新龙县）",
		"type": "养殖或畜牧业",
		"pos": [117.500558, 40.417358],
		"idx": 0
	}, {
		"area": "澜沧拉祜族自治县",
		"type": "其他种植业",
		"pos": [99.931975, 22.555905],
		"idx": 1
	}, {
		"area": "理塘县",
		"type": "养殖或畜牧业",
		"pos": [100.269818, 29.996049],
		"idx": 1
	}, {
		"area": "白玉县",
		"type": "养殖或畜牧业",
		"pos": [98.824182, 31.209913],
		"idx": 0
	}, {
		"area": "砚山县",
		"type": "其他种植业",
		"pos": [104.337242, 23.605865],
		"idx": 1
	}, {
		"area": "马关县",
		"type": "其他种植业",
		"pos": [104.394158, 23.012915],
		"idx": 0
	}, {
		"area": "乡城县",
		"type": "养殖或畜牧业",
		"pos": [99.798435, 28.931172],
		"idx": 0
	}, {
		"area": "九寨沟县",
		"type": "养殖或畜牧业",
		"pos": [104.243841, 33.252056],
		"idx": 1
	}, {
		"area": "黑水县",
		"type": "养殖或畜牧业",
		"pos": [102.990108, 32.061895],
		"idx": 1
	}, {
		"area": "丘北县",
		"type": "其他种植业",
		"pos": [104.19582, 24.041919],
		"idx": 0
	}, {
		"area": "广南县",
		"type": "其他种植业",
		"pos": [105.054981, 24.045941],
		"idx": 1
	}, {
		"area": "壤塘县",
		"type": "养殖或畜牧业",
		"pos": [100.978526, 32.265796],
		"idx": 0
	}, {
		"area": "富宁县",
		"type": "其他种植业",
		"pos": [105.630999, 23.625283],
		"idx": 0
	}, {
		"area": "文山市",
		"type": "其他种植业",
		"pos": [104.216248, 23.400733],
		"idx": 0
	}, {
		"area": "若尔盖县",
		"type": "养殖或畜牧业",
		"pos": [102.961798, 33.575892],
		"idx": 0
	}, {
		"area": "红原县",
		"type": "养殖或畜牧业",
		"pos": [102.544405, 32.790891],
		"idx": 0
	}, {
		"area": "泸西县",
		"type": "其他种植业",
		"pos": [103.766196, 24.532025],
		"idx": 0
	}, {
		"area": "普格县",
		"type": "养殖或畜牧业",
		"pos": [102.540901, 27.376413],
		"idx": 0
	}, {
		"area": "石屏县",
		"type": "其他种植业",
		"pos": [102.494984, 23.705936],
		"idx": 0
	}, {
		"area": "布拖县",
		"type": "养殖或畜牧业",
		"pos": [102.811631, 27.706192],
		"idx": 0
	}, {
		"area": "金平苗族瑶族傣族自治县",
		"type": "其他种植业",
		"pos": [103.226448, 22.779543],
		"idx": 0
	}, {
		"area": "喜德县",
		"type": "养殖或畜牧业",
		"pos": [102.412518, 28.306726],
		"idx": 0
	}, {
		"area": "美姑县",
		"type": "养殖或畜牧业",
		"pos": [103.13218, 28.32864],
		"idx": 0
	}, {
		"area": "勐海县",
		"type": "其他种植业",
		"pos": [100.452548, 21.957354],
		"idx": 2
	}, {
		"area": "陇县",
		"type": "养殖或畜牧业",
		"pos": [106.864397, 34.89305],
		"idx": 1
	}, {
		"area": "双柏县",
		"type": "其他种植业",
		"pos": [101.641937, 24.688875],
		"idx": 1
	}, {
		"area": "武定县",
		"type": "其他种植业",
		"pos": [102.404338, 25.530389],
		"idx": 1
	}, {
		"area": "千阳县",
		"type": "养殖或畜牧业",
		"pos": [107.132442, 34.642381],
		"idx": 1
	}, {
		"area": "牟定县",
		"type": "其他种植业",
		"pos": [101.546566, 25.313122],
		"idx": 1
	}, {
		"area": "略阳县",
		"type": "养殖或畜牧业",
		"pos": [106.156718, 33.327281],
		"idx": 0
	}, {
		"area": "南华县",
		"type": "其他种植业",
		"pos": [101.273577, 25.192293],
		"idx": 0
	}, {
		"area": "姚安县",
		"type": "其他种植业",
		"pos": [101.241728, 25.504173],
		"idx": 0
	}, {
		"area": "横山县",
		"type": "养殖或畜牧业",
		"pos": [109.292595, 37.964046],
		"idx": 0
	}, {
		"area": "汉滨区",
		"type": "养殖或畜牧业",
		"pos": [109.026836, 32.695173],
		"idx": 0
	}, {
		"area": "大姚县",
		"type": "其他种植业",
		"pos": [101.336617, 25.729513],
		"idx": 0
	}, {
		"area": "漾濞彝族自治县",
		"type": "其他种植业",
		"pos": [99.958015, 25.670148],
		"idx": 0
	}, {
		"area": "石泉县",
		"type": "养殖或畜牧业",
		"pos": [108.247887, 33.038408],
		"idx": 0
	}, {
		"area": "宁陕县",
		"type": "养殖或畜牧业",
		"pos": [108.314283, 33.310527],
		"idx": 0
	}, {
		"area": "祥云县",
		"type": "其他种植业",
		"pos": [100.550946, 25.48385],
		"idx": 1
	}, {
		"area": "镇坪县",
		"type": "养殖或畜牧业",
		"pos": [109.526873, 31.883672],
		"idx": 0
	}, {
		"area": "宾川县",
		"type": "其他种植业",
		"pos": [100.575412, 25.827182],
		"idx": 0
	}, {
		"area": "弥渡县",
		"type": "其他种植业",
		"pos": [100.490991, 25.343804],
		"idx": 1
	}, {
		"area": "丹凤县",
		"type": "养殖或畜牧业",
		"pos": [110.331676, 33.698185],
		"idx": 0
	}, {
		"area": "会宁县",
		"type": "养殖或畜牧业",
		"pos": [105.053358, 35.692823],
		"idx": 0
	}, {
		"area": "巍山彝族回族自治县",
		"type": "其他种植业",
		"pos": [100.307175, 25.227212],
		"idx": 2
	}, {
		"area": "景泰县",
		"type": "养殖或畜牧业",
		"pos": [104.063091, 37.183804],
		"idx": 0
	}, {
		"area": "永平县",
		"type": "其他种植业",
		"pos": [99.541236, 25.464681],
		"idx": 1
	}, {
		"area": "清水县",
		"type": "养殖或畜牧业",
		"pos": [106.137293, 34.749865],
		"idx": 1
	}, {
		"area": "潞西市（芒市）",
		"type": "其他种植业",
		"pos": [98.58, 24.43],
		"idx": 0
	}, {
		"area": "剑川县",
		"type": "其他种植业",
		"pos": [99.905559, 26.537033],
		"idx": 0
	}, {
		"area": "古浪县",
		"type": "养殖或畜牧业",
		"pos": [102.897533, 37.47012],
		"idx": 0
	}, {
		"area": "张家川回族自治县",
		"type": "养殖或畜牧业",
		"pos": [106.204518, 34.988037],
		"idx": 0
	}, {
		"area": "盈江县",
		"type": "其他种植业",
		"pos": [97.943613, 24.691283],
		"idx": 0
	}, {
		"area": "天祝藏族自治县",
		"type": "养殖或畜牧业",
		"pos": [103.141757, 36.97174],
		"idx": 0
	}, {
		"area": "泸水县",
		"type": "其他种植业",
		"pos": [98.854065, 25.851143],
		"idx": 0
	}, {
		"area": "福贡县",
		"type": "其他种植业",
		"pos": [98.869132, 26.901832],
		"idx": 0
	}, {
		"area": "崆峒区",
		"type": "养殖或畜牧业",
		"pos": [106.674767, 35.542491],
		"idx": 0
	}, {
		"area": "泾川县",
		"type": "养殖或畜牧业",
		"pos": [107.36785, 35.332666],
		"idx": 0
	}, {
		"area": "贡山独龙族怒族自治县",
		"type": "其他种植业",
		"pos": [98.665965, 27.740999],
		"idx": 0
	}, {
		"area": "灵台县",
		"type": "养殖或畜牧业",
		"pos": [107.621124, 35.065399],
		"idx": 0
	}, {
		"area": "兰坪白族普米族自治县（兰坪县）",
		"type": "其他种植业",
		"pos": [99.416677, 26.453571],
		"idx": 0
	}, {
		"area": "庄浪县",
		"type": "养殖或畜牧业",
		"pos": [106.036687, 35.202385],
		"idx": 0
	}, {
		"area": "香格里拉县",
		"type": "其他种植业",
		"pos": [99.708664, 27.825804],
		"idx": 1
	}, {
		"area": "庆城县",
		"type": "养殖或畜牧业",
		"pos": [107.881802, 36.016299],
		"idx": 1
	}, {
		"area": "德钦县",
		"type": "其他种植业",
		"pos": [98.911561, 28.486162],
		"idx": 1
	}, {
		"area": "环县",
		"type": "养殖或畜牧业",
		"pos": [107.308501, 36.568435],
		"idx": 0
	}, {
		"area": "维西傈僳族自治县",
		"type": "其他种植业",
		"pos": [99.287173, 27.177162],
		"idx": 1
	}, {
		"area": "华池县",
		"type": "养殖或畜牧业",
		"pos": [107.990035, 36.461355],
		"idx": 0
	}, {
		"area": "保亭黎族苗族自治县",
		"type": "其他种植业",
		"pos": [109.702392, 18.638189],
		"idx": 0
	}, {
		"area": "合水县",
		"type": "养殖或畜牧业",
		"pos": [108.01953, 35.819243],
		"idx": 1
	}, {
		"area": "琼中黎族苗族自治县",
		"type": "其他种植业",
		"pos": [109.838389, 19.033369],
		"idx": 0
	}, {
		"area": "宁县",
		"type": "养殖或畜牧业",
		"pos": [107.928369, 35.502177],
		"idx": 1
	}, {
		"area": "城口县",
		"type": "其他种植业",
		"pos": [108.664214, 31.947633],
		"idx": 0
	}, {
		"area": "镇原县",
		"type": "养殖或畜牧业",
		"pos": [107.200832, 35.677462],
		"idx": 0
	}, {
		"area": "丰都县",
		"type": "其他种植业",
		"pos": [107.730895, 29.8635],
		"idx": 1
	}, {
		"area": "安定区",
		"type": "养殖或畜牧业",
		"pos": [104.610668, 35.580629],
		"idx": 0
	}, {
		"area": "临洮县",
		"type": "养殖或畜牧业",
		"pos": [103.859565, 35.394989],
		"idx": 0
	}, {
		"area": "云阳县",
		"type": "其他种植业",
		"pos": [108.697324, 30.930613],
		"idx": 1
	}, {
		"area": "武隆区",
		"type": "其他种植业",
		"pos": [107.756546, 29.323761],
		"idx": 1
	}, {
		"area": "临夏县",
		"type": "养殖或畜牧业",
		"pos": [102.995502, 35.491637],
		"idx": 0
	}, {
		"area": "奉节县",
		"type": "其他种植业",
		"pos": [109.463987, 31.018498],
		"idx": 1
	}, {
		"area": "临夏市",
		"type": "养殖或畜牧业",
		"pos": [103.210538, 35.601182],
		"idx": 0
	}, {
		"area": "巫溪县",
		"type": "其他种植业",
		"pos": [109.570062, 31.398604],
		"idx": 1
	}, {
		"area": "康乐县",
		"type": "养殖或畜牧业",
		"pos": [103.708354, 35.370505],
		"idx": 0
	}, {
		"area": "广河县",
		"type": "养殖或畜牧业",
		"pos": [103.575834, 35.488052],
		"idx": 0
	}, {
		"area": "石柱土家族自治县",
		"type": "其他种植业",
		"pos": [108.114069, 29.999285],
		"idx": 0
	}, {
		"area": "酉阳土家族苗族自治县",
		"type": "其他种植业",
		"pos": [108.767747, 28.841244],
		"idx": 0
	}, {
		"area": "东乡族自治县",
		"type": "养殖或畜牧业",
		"pos": [103.389346, 35.663752],
		"idx": 0
	}, {
		"area": "彭水苗族土家族自治县",
		"type": "其他种植业",
		"pos": [108.165538, 29.293902],
		"idx": 0
	}, {
		"area": "积石山自治县",
		"type": "养殖或畜牧业"
	}, {
		"area": "叙永县",
		"type": "其他种植业",
		"pos": [105.444765, 28.155801],
		"idx": 1
	}, {
		"area": "宕昌县",
		"type": "养殖或畜牧业",
		"pos": [104.393385, 34.047261],
		"idx": 0
	}, {
		"area": "古蔺县",
		"type": "其他种植业",
		"pos": [105.812602, 28.038802],
		"idx": 2
	}, {
		"area": "康县",
		"type": "养殖或畜牧业",
		"pos": [105.609169, 33.329136],
		"idx": 0
	}, {
		"area": "徽县",
		"type": "养殖或畜牧业",
		"pos": [106.08778, 33.768826],
		"idx": 0
	}, {
		"area": "朝天区",
		"type": "其他种植业",
		"pos": [105.890445, 32.643982],
		"idx": 0
	}, {
		"area": "青川县",
		"type": "其他种植业",
		"pos": [105.238842, 32.575485],
		"idx": 1
	}, {
		"area": "嘉陵区",
		"type": "其他种植业",
		"pos": [106.071793, 30.758748],
		"idx": 2
	}, {
		"area": "两当县",
		"type": "养殖或畜牧业",
		"pos": [106.304967, 33.908917],
		"idx": 0
	}, {
		"area": "合作市",
		"type": "养殖或畜牧业",
		"pos": [102.910882, 35.000399],
		"idx": 0
	}, {
		"area": "南部县",
		"type": "其他种植业",
		"pos": [106.036584, 31.347467],
		"idx": 2
	}, {
		"area": "舟曲县",
		"type": "养殖或畜牧业",
		"pos": [104.371586, 33.785259],
		"idx": 0
	}, {
		"area": "巴州区",
		"type": "其他种植业",
		"pos": [106.768878, 31.851478],
		"idx": 0
	}, {
		"area": "迭部县",
		"type": "养殖或畜牧业",
		"pos": [103.22187, 34.055939],
		"idx": 0
	}, {
		"area": "玛曲县",
		"type": "养殖或畜牧业",
		"pos": [102.072698, 33.997712],
		"idx": 0
	}, {
		"area": "南江县",
		"type": "其他种植业",
		"pos": [106.828697, 32.346589],
		"idx": 1
	}, {
		"area": "通江县",
		"type": "其他种植业",
		"pos": [107.245033, 31.911705],
		"idx": 0
	}, {
		"area": "碌曲县",
		"type": "养殖或畜牧业",
		"pos": [102.487327, 34.590944],
		"idx": 0
	}, {
		"area": "平昌县",
		"type": "其他种植业",
		"pos": [107.104008, 31.560874],
		"idx": 1
	}, {
		"area": "夏河县",
		"type": "养殖或畜牧业",
		"pos": [102.521807, 35.202503],
		"idx": 0
	}, {
		"area": "康定县",
		"type": "其他种植业",
		"pos": [101.964058, 30.050737],
		"idx": 0
	}, {
		"area": "靖宇县",
		"type": "养殖或畜牧业",
		"pos": [126.813625, 42.38876],
		"idx": 0
	}, {
		"area": "泸定县",
		"type": "其他种植业",
		"pos": [102.234618, 29.91416],
		"idx": 1
	}, {
		"area": "镇赉县",
		"type": "养殖或畜牧业",
		"pos": [123.19989, 45.847435],
		"idx": 0
	}, {
		"area": "丹巴县",
		"type": "其他种植业",
		"pos": [101.890358, 30.878577],
		"idx": 0
	}, {
		"area": "龙井市",
		"type": "养殖或畜牧业",
		"pos": [129.427066, 42.766311],
		"idx": 0
	}, {
		"area": "雅江县",
		"type": "其他种植业",
		"pos": [101.014425, 30.031533],
		"idx": 0
	}, {
		"area": "安图县",
		"type": "养殖或畜牧业",
		"pos": [128.899807, 43.111964],
		"idx": 0
	}, {
		"area": "道孚县",
		"type": "其他种植业",
		"pos": [101.125237, 30.979545],
		"idx": 0
	}, {
		"area": "恩施市",
		"type": "养殖或畜牧业",
		"pos": [109.488172, 30.272156],
		"idx": 1
	}, {
		"area": "德格县",
		"type": "其他种植业",
		"pos": [98.580915, 31.806118],
		"idx": 0
	}, {
		"area": "隆安县",
		"type": "养殖或畜牧业",
		"pos": [107.696153, 23.166028],
		"idx": 0
	}, {
		"area": "炉霍县",
		"type": "其他种植业",
		"pos": [100.676372, 31.39179],
		"idx": 0
	}, {
		"area": "马山县",
		"type": "养殖或畜牧业",
		"pos": [108.176979, 23.708192],
		"idx": 0
	}, {
		"area": "白玉县",
		"type": "其他种植业",
		"pos": [98.824182, 31.209913],
		"idx": 1
	}, {
		"area": "石渠县",
		"type": "其他种植业",
		"pos": [98.1029, 32.97896],
		"idx": 0
	}, {
		"area": "上林县",
		"type": "养殖或畜牧业",
		"pos": [108.604921, 23.431936],
		"idx": 0
	}, {
		"area": "融水苗族自治县",
		"type": "养殖或畜牧业",
		"pos": [109.256334, 25.065934],
		"idx": 0
	}, {
		"area": "色达县",
		"type": "其他种植业",
		"pos": [100.332743, 32.268129],
		"idx": 0
	}, {
		"area": "东兰县",
		"type": "养殖或畜牧业",
		"pos": [107.374294, 24.510842],
		"idx": 0
	}, {
		"area": "理塘县",
		"type": "其他种植业",
		"pos": [100.269818, 29.996049],
		"idx": 2
	}, {
		"area": "环江毛南族自治县",
		"type": "养殖或畜牧业",
		"pos": [108.258028, 24.825664],
		"idx": 0
	}, {
		"area": "稻城县",
		"type": "其他种植业",
		"pos": [100.298403, 29.037007],
		"idx": 0
	}, {
		"area": "都安瑶族自治县",
		"type": "养殖或畜牧业",
		"pos": [108.105312, 23.932675],
		"idx": 0
	}, {
		"area": "大化瑶族自治县",
		"type": "养殖或畜牧业",
		"pos": [107.99815, 23.736457],
		"idx": 0
	}, {
		"area": "理县",
		"type": "其他种植业",
		"pos": [103.166853, 31.436473],
		"idx": 0
	}, {
		"area": "松潘县",
		"type": "其他种植业",
		"pos": [103.604698, 32.655325],
		"idx": 0
	}, {
		"area": "忻城县",
		"type": "养殖或畜牧业",
		"pos": [108.665666, 24.066235],
		"idx": 0
	}, {
		"area": "小金县",
		"type": "其他种植业",
		"pos": [102.364373, 30.999031],
		"idx": 0
	}, {
		"area": "大新县",
		"type": "养殖或畜牧业",
		"pos": [107.200654, 22.829288],
		"idx": 0
	}, {
		"area": "马尔康县",
		"type": "其他种植业",
		"pos": [102.221184, 31.899761],
		"idx": 0
	}, {
		"area": "天等县",
		"type": "养殖或畜牧业",
		"pos": [107.143433, 23.081394],
		"idx": 0
	}, {
		"area": "阿坝县",
		"type": "其他种植业",
		"pos": [101.706655, 32.902459],
		"idx": 0
	}, {
		"area": "木里藏族自治县",
		"type": "其他种植业",
		"pos": [101.280206, 27.928835],
		"idx": 0
	}, {
		"area": "习水县",
		"type": "养殖或畜牧业",
		"pos": [106.197138, 28.33127],
		"idx": 0
	}, {
		"area": "普格县",
		"type": "其他种植业",
		"pos": [102.540901, 27.376413],
		"idx": 1
	}, {
		"area": "凤冈县",
		"type": "养殖或畜牧业",
		"pos": [107.716356, 27.954695],
		"idx": 1
	}, {
		"area": "镇宁布依族苗自治县",
		"type": "养殖或畜牧业"
	}, {
		"area": "布拖县",
		"type": "其他种植业",
		"pos": [102.811631, 27.706192],
		"idx": 1
	}, {
		"area": "大方县",
		"type": "养殖或畜牧业",
		"pos": [105.611656, 27.137097],
		"idx": 0
	}, {
		"area": "金阳县",
		"type": "其他种植业",
		"pos": [103.248772, 27.696861],
		"idx": 0
	}, {
		"area": "纳雍县",
		"type": "养殖或畜牧业",
		"pos": [105.382715, 26.777645],
		"idx": 0
	}, {
		"area": "昭觉县",
		"type": "其他种植业",
		"pos": [102.842611, 28.014088],
		"idx": 0
	}, {
		"area": "玉屏侗族自治县",
		"type": "养殖或畜牧业",
		"pos": [108.91468, 27.243012],
		"idx": 0
	}, {
		"area": "甘洛县",
		"type": "其他种植业",
		"pos": [102.771749, 28.966069],
		"idx": 0
	}, {
		"area": "威宁彝族回族苗族自治县",
		"type": "养殖或畜牧业",
		"pos": [104.278733, 26.856193],
		"idx": 0
	}, {
		"area": "美姑县",
		"type": "其他种植业",
		"pos": [103.13218, 28.32864],
		"idx": 1
	}, {
		"area": "贞丰县",
		"type": "养殖或畜牧业",
		"pos": [105.649864, 25.38576],
		"idx": 0
	}, {
		"area": "耀州区",
		"type": "其他种植业",
		"pos": [108.980514, 34.908916],
		"idx": 1
	}, {
		"area": "宜君县",
		"type": "其他种植业",
		"pos": [109.116932, 35.398577],
		"idx": 1
	}, {
		"area": "黄平县",
		"type": "养殖或畜牧业",
		"pos": [107.916412, 26.905396],
		"idx": 0
	}, {
		"area": "三穗县",
		"type": "养殖或畜牧业",
		"pos": [108.675267, 26.952968],
		"idx": 0
	}, {
		"area": "麟游县",
		"type": "其他种植业",
		"pos": [107.793525, 34.677902],
		"idx": 0
	}, {
		"area": "镇远县",
		"type": "养殖或畜牧业",
		"pos": [108.429691, 27.04911],
		"idx": 1
	}, {
		"area": "太白县",
		"type": "其他种植业",
		"pos": [107.319116, 34.058401],
		"idx": 0
	}, {
		"area": "天柱县",
		"type": "养殖或畜牧业",
		"pos": [109.207757, 26.909678],
		"idx": 1
	}, {
		"area": "永寿县",
		"type": "其他种植业",
		"pos": [108.142311, 34.691979],
		"idx": 1
	}, {
		"area": "淳化县",
		"type": "其他种植业",
		"pos": [108.580681, 34.79925],
		"idx": 1
	}, {
		"area": "锦屏县",
		"type": "养殖或畜牧业",
		"pos": [109.200534, 26.676233],
		"idx": 0
	}, {
		"area": "榕江县",
		"type": "养殖或畜牧业",
		"pos": [108.521881, 25.931893],
		"idx": 0
	}, {
		"area": "合阳县",
		"type": "其他种植业",
		"pos": [110.149466, 35.237986],
		"idx": 0
	}, {
		"area": "荔波县",
		"type": "养殖或畜牧业",
		"pos": [107.88645, 25.410654],
		"idx": 0
	}, {
		"area": "澄城县",
		"type": "其他种植业",
		"pos": [109.93235, 35.190245],
		"idx": 1
	}, {
		"area": "长顺县",
		"type": "养殖或畜牧业",
		"pos": [106.447376, 26.022116],
		"idx": 0
	}, {
		"area": "富平县",
		"type": "其他种植业",
		"pos": [109.180331, 34.751086],
		"idx": 0
	}, {
		"area": "望江县",
		"type": "养殖或畜牧业",
		"pos": [116.694183, 30.124428],
		"idx": 0
	}, {
		"area": "延川县",
		"type": "其他种植业",
		"pos": [110.193514, 36.878117],
		"idx": 0
	}, {
		"area": "岳西县",
		"type": "养殖或畜牧业",
		"pos": [116.359921, 30.849442],
		"idx": 1
	}, {
		"area": "宜川县",
		"type": "其他种植业",
		"pos": [110.168963, 36.050178],
		"idx": 0
	}, {
		"area": "阜南县",
		"type": "养殖或畜牧业",
		"pos": [115.595644, 32.658297],
		"idx": 0
	}, {
		"area": "洋县",
		"type": "其他种植业",
		"pos": [107.545837, 33.222739],
		"idx": 0
	}, {
		"area": "颍上县",
		"type": "养殖或畜牧业",
		"pos": [116.256789, 32.653255],
		"idx": 0
	}, {
		"area": "宁强县",
		"type": "其他种植业",
		"pos": [106.257171, 32.829694],
		"idx": 1
	}, {
		"area": "寿县",
		"type": "养殖或畜牧业",
		"pos": [116.787141, 32.573306],
		"idx": 0
	}, {
		"area": "留坝县",
		"type": "其他种植业",
		"pos": [106.920808, 33.617571],
		"idx": 0
	}, {
		"area": "霍邱县",
		"type": "养殖或畜牧业",
		"pos": [116.277912, 32.353038],
		"idx": 0
	}, {
		"area": "佛坪县",
		"type": "其他种植业",
		"pos": [107.990539, 33.524359],
		"idx": 0
	}, {
		"area": "武冈市",
		"type": "养殖或畜牧业",
		"pos": [110.631884, 26.726599],
		"idx": 0
	}, {
		"area": "米脂县",
		"type": "其他种植业",
		"pos": [110.183754, 37.755417],
		"idx": 1
	}, {
		"area": "汝城县",
		"type": "养殖或畜牧业",
		"pos": [113.684727, 25.532816],
		"idx": 1
	}, {
		"area": "佳县",
		"type": "其他种植业",
		"pos": [110.491345, 38.019511],
		"idx": 0
	}, {
		"area": "花垣县",
		"type": "养殖或畜牧业",
		"pos": [109.482078, 28.57203],
		"idx": 0
	}, {
		"area": "清涧县",
		"type": "其他种植业",
		"pos": [110.121209, 37.088878],
		"idx": 1
	}, {
		"area": "子洲县",
		"type": "其他种植业",
		"pos": [110.03525, 37.610683],
		"idx": 0
	}, {
		"area": "定边县",
		"type": "其他种植业",
		"pos": [107.601267, 37.594612],
		"idx": 0
	}, {
		"area": "汉阴县",
		"type": "其他种植业",
		"pos": [108.508745, 32.893026],
		"idx": 1
	}, {
		"area": "宁陕县",
		"type": "其他种植业",
		"pos": [108.314283, 33.310527],
		"idx": 1
	}, {
		"area": "岚皋县",
		"type": "其他种植业",
		"pos": [108.902049, 32.307001],
		"idx": 0
	}, {
		"area": "镇坪县",
		"type": "其他种植业",
		"pos": [109.526873, 31.883672],
		"idx": 1
	}, {
		"area": "白河县",
		"type": "其他种植业",
		"pos": [110.112629, 32.809026],
		"idx": 0
	}, {
		"area": "商州区",
		"type": "其他种植业",
		"pos": [109.941241, 33.862703],
		"idx": 0
	}, {
		"area": "洛南县",
		"type": "其他种植业",
		"pos": [110.148509, 34.090838],
		"idx": 0
	}, {
		"area": "商南县",
		"type": "其他种植业",
		"pos": [110.881807, 33.530995],
		"idx": 1
	}, {
		"area": "山阳县",
		"type": "其他种植业",
		"pos": [109.88229, 33.532172],
		"idx": 0
	}, {
		"area": "镇安县",
		"type": "其他种植业",
		"pos": [109.152893, 33.423357],
		"idx": 0
	}, {
		"area": "柞水县",
		"type": "其他种植业",
		"pos": [109.114207, 33.68611],
		"idx": 0
	}, {
		"area": "永登县",
		"type": "其他种植业",
		"pos": [103.26038, 36.736513],
		"idx": 0
	}, {
		"area": "皋兰县",
		"type": "其他种植业",
		"pos": [103.947377, 36.332663],
		"idx": 0
	}, {
		"area": "榆中县",
		"type": "其他种植业",
		"pos": [104.112527, 35.843056],
		"idx": 0
	}, {
		"area": "靖远县",
		"type": "其他种植业",
		"pos": [104.676774, 36.571366],
		"idx": 0
	}, {
		"area": "武山县",
		"type": "其他种植业",
		"pos": [104.890782, 34.72138],
		"idx": 0
	}, {
		"area": "天祝藏族自治县",
		"type": "其他种植业",
		"pos": [103.141757, 36.97174],
		"idx": 1
	}, {
		"area": "崆峒区",
		"type": "其他种植业",
		"pos": [106.674767, 35.542491],
		"idx": 1
	}, {
		"area": "泾川县",
		"type": "其他种植业",
		"pos": [107.36785, 35.332666],
		"idx": 1
	}, {
		"area": "华池县",
		"type": "其他种植业",
		"pos": [107.990035, 36.461355],
		"idx": 1
	}, {
		"area": "安定区",
		"type": "其他种植业",
		"pos": [104.610668, 35.580629],
		"idx": 1
	}, {
		"area": "通渭县",
		"type": "其他种植业",
		"pos": [105.242061, 35.210831],
		"idx": 0
	}, {
		"area": "渭源县",
		"type": "其他种植业",
		"pos": [104.215467, 35.136755],
		"idx": 0
	}, {
		"area": "陇西县",
		"type": "其他种植业",
		"pos": [104.634984, 35.00394],
		"idx": 0
	}, {
		"area": "漳县",
		"type": "其他种植业",
		"pos": [104.471572, 34.848444],
		"idx": 0
	}, {
		"area": "临洮县",
		"type": "其他种植业",
		"pos": [103.859565, 35.394989],
		"idx": 1
	}, {
		"area": "岷县",
		"type": "其他种植业",
		"pos": [104.03688, 34.438076],
		"idx": 0
	}, {
		"area": "临夏县",
		"type": "其他种植业",
		"pos": [102.995502, 35.491637],
		"idx": 1
	}, {
		"area": "永靖县",
		"type": "其他种植业",
		"pos": [103.285854, 35.958306],
		"idx": 0
	}, {
		"area": "和政县",
		"type": "其他种植业",
		"pos": [103.350997, 35.424603],
		"idx": 1
	}, {
		"area": "文县",
		"type": "其他种植业",
		"pos": [104.683434, 32.943815],
		"idx": 1
	}, {
		"area": "武都区",
		"type": "其他种植业",
		"pos": [104.926337, 33.392211],
		"idx": 0
	}, {
		"area": "成县",
		"type": "其他种植业",
		"pos": [105.742203, 33.750477],
		"idx": 0
	}, {
		"area": "宕昌县",
		"type": "其他种植业",
		"pos": [104.393385, 34.047261],
		"idx": 1
	}, {
		"area": "西和县",
		"type": "其他种植业",
		"pos": [105.298756, 34.014215],
		"idx": 0
	}, {
		"area": "礼县",
		"type": "其他种植业",
		"pos": [105.17864, 34.189345],
		"idx": 0
	}, {
		"area": "徽县",
		"type": "其他种植业",
		"pos": [106.08778, 33.768826],
		"idx": 1
	}, {
		"area": "两当县",
		"type": "其他种植业",
		"pos": [106.304967, 33.908917],
		"idx": 1
	}, {
		"area": "临潭县",
		"type": "其他种植业",
		"pos": [103.353919, 34.692747],
		"idx": 0
	}, {
		"area": "卓尼县",
		"type": "其他种植业",
		"pos": [103.507109, 34.589588],
		"idx": 0
	}, {
		"area": "靖宇县",
		"type": "其他种植业",
		"pos": [126.813625, 42.38876],
		"idx": 1
	}, {
		"area": "通榆县",
		"type": "其他种植业",
		"pos": [123.088239, 44.812911],
		"idx": 0
	}, {
		"area": "大安市",
		"type": "其他种植业",
		"pos": [124.292626, 45.506996],
		"idx": 0
	}, {
		"area": "和龙市",
		"type": "其他种植业",
		"pos": [129.010106, 42.546675],
		"idx": 0
	}, {
		"area": "汪清县",
		"type": "其他种植业",
		"pos": [129.771607, 43.312522],
		"idx": 0
	}, {
		"area": "阳新县",
		"type": "其他种植业",
		"pos": [115.215227, 29.830258],
		"idx": 0
	}, {
		"area": "郧阳县（郧县）",
		"type": "其他种植业",
		"pos": [110.812044, 32.834802],
		"idx": 0
	}, {
		"area": "竹山县",
		"type": "其他种植业",
		"pos": [110.228694, 32.224875],
		"idx": 1
	}, {
		"area": "竹溪县",
		"type": "其他种植业",
		"pos": [109.715304, 32.318255],
		"idx": 0
	}, {
		"area": "房县",
		"type": "其他种植业",
		"pos": [110.72667, 32.040085],
		"idx": 0
	}, {
		"area": "团风县",
		"type": "其他种植业",
		"pos": [114.872191, 30.643569],
		"idx": 0
	}, {
		"area": "红安县",
		"type": "其他种植业",
		"pos": [114.618236, 31.288153],
		"idx": 0
	}, {
		"area": "罗田县",
		"type": "其他种植业",
		"pos": [115.399492, 30.7831],
		"idx": 0
	}, {
		"area": "英山县",
		"type": "其他种植业",
		"pos": [115.681259, 30.734959],
		"idx": 1
	}, {
		"area": "蕲春县",
		"type": "其他种植业",
		"pos": [115.437008, 30.225964],
		"idx": 0
	}, {
		"area": "神农架林区",
		"type": "其他种植业",
		"pos": [110.675757, 31.744897],
		"idx": 1
	}, {
		"area": "麻城市",
		"type": "其他种植业",
		"pos": [115.008163, 31.17274],
		"idx": 0
	}, {
		"area": "靖西县",
		"type": "其他种植业",
		"pos": [106.417549, 23.134766],
		"idx": 0
	}, {
		"area": "那坡县",
		"type": "其他种植业",
		"pos": [105.83253, 23.387441],
		"idx": 0
	}, {
		"area": "隆林各族自治县",
		"type": "其他种植业",
		"pos": [105.34404, 24.770896],
		"idx": 0
	}, {
		"area": "罗城仫佬族自治县",
		"type": "其他种植业",
		"pos": [108.904761, 24.777421],
		"idx": 0
	}, {
		"area": "宁明县",
		"type": "其他种植业",
		"pos": [107.076457, 22.140192],
		"idx": 0
	}, {
		"area": "龙州县",
		"type": "其他种植业",
		"pos": [106.854451, 22.342797],
		"idx": 0
	}, {
		"area": "桐梓县",
		"type": "其他种植业",
		"pos": [106.825644, 28.133583],
		"idx": 0
	}, {
		"area": "正安县",
		"type": "其他种植业",
		"pos": [107.453945, 28.553285],
		"idx": 1
	}, {
		"area": "务川仡佬族苗族自治县（务川县）",
		"type": "其他种植业",
		"pos": [107.898957, 28.563086],
		"idx": 0
	}, {
		"area": "道真仡佬族苗族自治县（道真县）",
		"type": "其他种植业",
		"pos": [107.613209, 28.862808],
		"idx": 0
	}, {
		"area": "西秀区",
		"type": "其他种植业",
		"pos": [105.965535, 26.245433],
		"idx": 0
	}, {
		"area": "平坝县",
		"type": "其他种植业",
		"idx": 1
	}, {
		"area": "普定县",
		"type": "其他种植业",
		"pos": [105.743196, 26.301446],
		"idx": 0
	}, {
		"area": "紫云苗族布依自治县",
		"type": "其他种植业",
		"pos": [106.084518, 25.751568],
		"idx": 0
	}, {
		"area": "大方县",
		"type": "其他种植业",
		"pos": [105.611656, 27.137097],
		"idx": 1
	}, {
		"area": "黔西县",
		"type": "其他种植业",
		"pos": [106.033544, 27.007713],
		"idx": 0
	}, {
		"area": "织金县",
		"type": "其他种植业",
		"pos": [105.770542, 26.66345],
		"idx": 0
	}, {
		"area": "赫章县",
		"type": "其他种植业",
		"pos": [104.727418, 27.123079],
		"idx": 0
	}, {
		"area": "铜仁市",
		"type": "其他种植业",
		"pos": [109.189598, 27.731514],
		"idx": 0
	}, {
		"area": "思南县",
		"type": "其他种植业",
		"pos": [108.253873, 27.93756],
		"idx": 0
	}, {
		"area": "印江土家族苗族自治县",
		"type": "其他种植业",
		"pos": [108.409752, 27.994247],
		"idx": 1
	}, {
		"area": "万山特区",
		"type": "其他种植业",
		"pos": [109.21199, 27.51903],
		"idx": 0
	}, {
		"area": "兴仁市",
		"type": "其他种植业",
		"pos": [105.19278, 25.431377],
		"idx": 0
	}, {
		"area": "望谟县",
		"type": "其他种植业",
		"pos": [106.09385, 25.171024],
		"idx": 0
	}, {
		"area": "贞丰县",
		"type": "其他种植业",
		"pos": [105.649864, 25.38576],
		"idx": 1
	}, {
		"area": "安龙县",
		"type": "其他种植业",
		"pos": [105.442701, 25.099014],
		"idx": 0
	}, {
		"area": "黄平县",
		"type": "其他种植业",
		"pos": [107.916412, 26.905396],
		"idx": 1
	}, {
		"area": "施秉县",
		"type": "其他种植业",
		"pos": [108.12438, 27.03292],
		"idx": 0
	}, {
		"area": "锦屏县",
		"type": "其他种植业",
		"pos": [109.200534, 26.676233],
		"idx": 1
	}, {
		"area": "剑河县",
		"type": "其他种植业",
		"pos": [108.441501, 26.728274],
		"idx": 0
	}, {
		"area": "台江县",
		"type": "其他种植业",
		"pos": [108.321245, 26.667525],
		"idx": 0
	}, {
		"area": "榕江县",
		"type": "其他种植业",
		"pos": [108.521881, 25.931893],
		"idx": 1
	}, {
		"area": "丹寨县",
		"type": "其他种植业",
		"pos": [107.788728, 26.19832],
		"idx": 0
	}, {
		"area": "罗甸县",
		"type": "其他种植业",
		"pos": [106.751418, 25.424845],
		"idx": 1
	}, {
		"area": "惠水县",
		"type": "其他种植业",
		"pos": [106.657089, 26.132061],
		"idx": 0
	}, {
		"area": "临泉县",
		"type": "其他种植业",
		"pos": [115.261473, 33.040261],
		"idx": 0
	}, {
		"area": "阜南县",
		"type": "其他种植业",
		"pos": [115.595644, 32.658297],
		"idx": 1
	}, {
		"area": "颍上县",
		"type": "其他种植业",
		"pos": [116.256789, 32.653255],
		"idx": 1
	}, {
		"area": "颍东区",
		"type": "其他种植业",
		"pos": [115.856735, 32.91248],
		"idx": 0
	}, {
		"area": "萧县",
		"type": "其他种植业",
		"pos": [116.94729, 34.188728],
		"idx": 0
	}, {
		"area": "灵璧县",
		"type": "其他种植业",
		"pos": [117.552462, 33.552998],
		"idx": 0
	}, {
		"area": "泗县",
		"type": "其他种植业",
		"pos": [117.910629, 33.482982],
		"idx": 0
	}, {
		"area": "金寨县",
		"type": "其他种植业",
		"pos": [115.934366, 31.72717],
		"idx": 1
	}, {
		"area": "利辛县",
		"type": "其他种植业",
		"pos": [116.208635, 33.144724],
		"idx": 0
	}, {
		"area": "隆回县",
		"type": "其他种植业",
		"pos": [111.032438, 27.113978],
		"idx": 0
	}, {
		"area": "新邵县",
		"type": "其他种植业",
		"pos": [111.458657, 27.320918],
		"idx": 0
	}, {
		"area": "辰溪县",
		"type": "其他种植业",
		"pos": [110.183917, 28.006336],
		"idx": 0
	}, {
		"area": "新晃侗族自治县",
		"type": "其他种植业",
		"pos": [109.174932, 27.352673],
		"idx": 0
	}, {
		"area": "会同县",
		"type": "其他种植业",
		"pos": [109.735661, 26.887239],
		"idx": 0
	}, {
		"area": "通道侗族自治县",
		"type": "其他种植业",
		"pos": [109.784412, 26.158054],
		"idx": 0
	}, {
		"area": "汝城县",
		"type": "其他种植业",
		"pos": [113.684727, 25.532816],
		"idx": 2
	}, {
		"area": "桂东县",
		"type": "其他种植业",
		"pos": [113.944614, 26.077616],
		"idx": 0
	}, {
		"area": "安仁县",
		"type": "其他种植业",
		"pos": [113.269396, 26.709056],
		"idx": 0
	}, {
		"area": "绥宁县",
		"type": "其他种植业",
		"pos": [110.155655, 26.581955],
		"idx": 0
	}, {
		"area": "新田县",
		"type": "其他种植业",
		"pos": [112.203287, 25.904305],
		"idx": 0
	}, {
		"area": "涟源市",
		"type": "其他种植业",
		"pos": [111.664316, 27.692542],
		"idx": 0
	}, {
		"area": "龙山县",
		"type": "其他种植业",
		"pos": [109.443939, 29.457663],
		"idx": 0
	}]
}
let Geodata = {
	"北京市": [116.405285, 39.904989],
	"天津市": [117.190182, 39.125596],
	"河北省": [114.602461, 38.045474],
	"山西省": [112.549248, 37.857014],
	"内蒙古自治区": [111.670801, 40.818311],
	"辽宁省": [123.429096, 41.796767],
	"吉林省": [125.3245, 43.886841],
	"黑龙江省": [127.942464, 46.156967],
	"上海市": [121.472644, 31.231706],
	"江苏省": [119.367413, 32.041544],
	"浙江省": [120.153576, 30.287459],
	"安徽省": [117.283042, 31.86119],
	"福建省": [119.306239, 26.075302],
	"江西省": [115.892151, 28.676493],
	"山东省": [117.000923, 36.675807],
	"河南省": [113.665412, 34.757975],
	"湖北省": [114.298572, 30.584355],
	"湖南省": [112.982279, 28.19409],
	"广东省": [113.280637, 23.125178],
	"广西壮族自治区": [108.320004, 22.82402],
	"海南省": [110.33119, 19.631971],
	"重庆市": [106.504962, 29.533155],
	"四川省": [104.065735, 30.659462],
	"贵州省": [106.713478, 26.578343],
	"云南省": [102.712251, 25.040609],
	"西藏自治区": [91.132212, 29.660361],
	"陕西省": [108.948024, 34.263161],
	"甘肃省": [103.823557, 36.058039],
	"青海省": [96.078916, 36.023178],
	"宁夏回族自治区": [106.278179, 38.46637],
	"新疆维吾尔自治区": [86.617733, 42.992818],
	"台湾省": [121.509062, 25.044332],
	"香港特别行政区": [114.173355, 22.320048],
	"澳门特别行政区": [113.54909, 22.198951]
}
